
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>八、软性治理 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter009.html" />
    
    
    <link rel="prev" href="chapter007.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >八、软性治理</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x516B;&#x3001;&#x8F6F;&#x6027;&#x6CBB;&#x7406;">&#x516B;&#x3001;&#x8F6F;&#x6027;&#x6CBB;&#x7406;</h1>
<h2 id="1&#x9A7E;&#x9A76;&#x6267;&#x7167;">1.&#x9A7E;&#x9A76;&#x6267;&#x7167;</h2>
<p>&#x7BA1;&#x7406;&#x6216;&#x6CBB;&#x7406;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E00;&#x66F0;&#x653F;&#x6CBB;&#x7684;&#x6CBB;&#x7406;&#xFF0C;&#x4E00;&#x66F0;&#x6280;&#x672F;&#x5316;&#x7684;&#x6CBB;&#x7406;&#xFF0C;&#x53C8;&#x53EF;&#x79F0;&#x4E4B;&#x4E3A;&#x8F6F;&#x6027;&#x6CBB;&#x7406;&#x3002;&#x6240;&#x8C13;&#x8F6F;&#x6027;&#x6CBB;&#x7406;&#xFF0C;&#x662F;&#x6307;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x51FA;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x7684;&#x3001;&#x6587;&#x5316;&#x7684;&#x3001;&#x4E60;&#x4FD7;&#x7684;&#x3001;&#x6CD5;&#x5F8B;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x6CBB;&#x7406;&#x793E;&#x4F1A;&#x3002;&#x653F;&#x6CBB;&#x7684;&#x6CBB;&#x7406;&#xFF0C;&#x5E26;&#x6709;&#x8F83;&#x591A;&#x7684;&#x6743;&#x529B;&#x8FD0;&#x7528;&#x548C;&#x5F3A;&#x5236;&#x8272;&#x5F69;&#xFF0C;&#x4F1A;&#x589E;&#x52A0;&#x653F;&#x6CBB;&#x548C;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#x7684;&#x8D1F;&#x62C5;&#x548C;&#x8D23;&#x4EFB;&#x3002;&#x5982;&#x679C;&#x653F;&#x6CBB;&#x548C;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#x80FD;&#x5C06;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x8D23;&#x4EFB;&#x5378;&#x53BB;&#xFF0C;&#x53C8;&#x4F7F;&#x8BE5;&#x6CBB;&#x7406;&#x7684;&#x4E8B;&#x52A1;&#x5F97;&#x5230;&#x6CBB;&#x7406;&#xFF0C;&#x90A3;&#x4E48;&#x793E;&#x4F1A;&#x5C31;&#x6709;&#x4E86;&#x8F83;&#x4E3A;&#x6210;&#x719F;&#x7684;&#x7BA1;&#x7406;&#x4F53;&#x5236;&#x3002;&#x7531;&#x653F;&#x6CBB;&#x6CBB;&#x7406;&#x5F15;&#x51FA;&#x7684;&#x77DB;&#x76FE;&#x548C;&#x51B2;&#x7A81;&#x76F8;&#x5E94;&#x5730;&#x4E5F;&#x4F1A;&#x51CF;&#x5C11;&#x3002;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x79C1;&#x6709;&#x5236;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x8BBE;&#x8BA1;&#x548C;&#x8D44;&#x672C;&#x672C;&#x8EAB;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x53D1;&#x5C55;&#x4E86;&#x4E00;&#x5957;&#x8F6F;&#x6027;&#x6CBB;&#x7406;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD9;&#x6784;&#x6210;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x7684;&#x4E00;&#x9879;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x516C;&#x6C11;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x9881;&#x53D1;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5E38;&#x7528;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x8EAB;&#x4EFD;&#x7684;&#x662F;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x3002;&#x7F8E;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x6709;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x529E;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x7684;&#x90E8;&#x95E8;&#x529E;&#x4E00;&#x5F20;&#x4E0E;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x540C;&#x6837;&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x9A7E;&#x8F66;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x8BC1;&#x660E;&#x8EAB;&#x4EFD;&#x3002;&#x5F53;&#x9700;&#x8981;&#x8BC1;&#x5B9E;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x65F6;&#xFF08;&#x5982;&#x5F00;&#x652F;&#x7968;&#xFF09;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x51FA;&#x793A;&#x3002;&#x6240;&#x6709;&#x7684;&#x516C;&#x79C1;&#x90E8;&#x95E8;&#x90FD;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#xFF0C;&#x8BA4;&#x6B64;&#x7269;&#x4E3A;&#x51C6;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x53BB;&#x7533;&#x8BF7;&#x4E00;&#x5F20;&#x201C;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x201D;&#xFF0C;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x8EAB;&#x4EFD;&#x7528;&#x3002;&#x5148;&#x6253;&#x7535;&#x8BDD;&#x53BB;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x8FB9;&#x56DE;&#x7B54;&#x8BF4;&#x53EF;&#x4EE5;&#xFF0C;&#x5E26;&#x62A4;&#x7167;&#x53BB;&#x8DD1;&#x5230;&#x90A3;&#x91CC;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5DDE;&#x7684;&#x8FD0;&#x8F93;&#x90E8;&#x529E;&#x4E8B;&#x5904;&#x3002;&#x8FD9;&#x7C7B;&#x4E8B;&#x60C5;&#x4E00;&#x822C;&#x5F52;&#x5DDE;&#x653F;&#x5E9C;&#x7BA1;&#x3002;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x7533;&#x8BF7;&#x3002;&#x6392;&#x4E86;&#x5341;&#x5206;&#x949F;&#x7684;&#x961F;&#x3002;&#x8F6E;&#x5230;&#x6211;&#xFF0C;&#x529E;&#x4E8B;&#x5B98;&#x5458;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x6253;&#x5F00;&#x62A4;&#x7167;&#x7ED9;&#x5979;&#x770B;&#xFF0C;&#x5979;&#x6284;&#x4E0B;&#x59D3;&#x540D;&#xFF0C;&#x95EE;&#x4E86;&#x4E00;&#x4E0B;&#x8EAB;&#x9AD9;&#x3001;&#x4F53;&#x91CD;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x7738;&#x5B50;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x5199;&#x4E0B;&#x751F;&#x65E5;&#xFF0C;&#x4FBF;&#x5B8C;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x4E8C;&#x5206;&#x949F;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x529E;&#x516C;&#x684C;&#x6838;&#x5B9E;&#x4E00;&#x4E0B;&#xFF0C;&#x518D;&#x8F6C;&#x4E0B;&#x4E00;&#x4E2A;&#x529E;&#x516C;&#x684C;&#xFF0C;&#x8F93;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x7535;&#x8111;&#xFF0C;&#x6536;&#x53D6;&#x4E94;&#x7F8E;&#x91D1;&#x3002;&#x8FD9;&#x4E2A;&#x529E;&#x516C;&#x4EBA;&#x5458;&#x5927;&#x6982;&#x7528;&#x4E86;&#x4E00;&#x5206;&#x949F;&#x3002;&#x4E0B;&#x4E00;&#x4F4D;&#x62FF;&#x51FA;&#x4E00;&#x5F20;&#x6253;&#x5370;&#x597D;&#x7684;&#x5355;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x6211;&#x7684;&#x6027;&#x522B;&#x3001;&#x7738;&#x5B50;&#x989C;&#x8272;&#x3001;&#x4F53;&#x91CD;&#x3001;&#x4F53;&#x9AD8;&#x3001;&#x53D1;&#x7167;&#x65E5;&#x671F;&#x3001;&#x751F;&#x65E5;&#x3001;&#x4EE5;&#x53CA;&#x5730;&#x5740;&#x3001;&#x7F16;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7ED9;&#x6211;&#x7B7E;&#x5B57;&#x3002;&#x7B7E;&#x5B8C;&#x5B57;&#x540E;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x4E00;&#x5F20;&#x6905;&#x5B50;&#x4E0A;&#x5750;&#x4E0B;&#x62CD;&#x7167;&#xFF0C;&#x4E5F;&#x53EA;&#x6D88;&#x4E00;&#x3001;&#x4E8C;&#x5206;&#x949F;&#x3002;&#x7B2C;&#x4E09;&#x4F4D;&#x529E;&#x4E8B;&#x5458;&#x8BA9;&#x6211;&#x5750;&#x7740;&#x7B49;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8BF4;&#x8981;&#x51B2;&#x6D17;&#x7167;&#x7247;&#x3002;&#x7B49;&#x4E86;&#x4E24;&#x5206;&#x949F;&#xFF0C;&#x4ED6;&#x62FF;&#x6765;&#x4E86;&#x6267;&#x7167;&#xFF0C;&#x7167;&#x7247;&#x4EE5;&#x53CA;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x6570;&#x636E;&#x5168;&#x90E8;&#x5370;&#x5728;&#x4E00;&#x5F20;&#x7EB8;&#x4E0A;&#xFF0C;&#x5BC6;&#x5C01;&#x5728;&#x5851;&#x6599;&#x58F3;&#x91CC;&#x3002;&#x524D;&#x540E;&#x4E94;&#x81F3;&#x516B;&#x5206;&#x949F;&#x3002;&#x8FD9;&#x5F20;&#x6267;&#x7167;&#x53EF;&#x4EE5;&#x5F53;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x7528;&#xFF0C;&#x5728;&#x5168;&#x7F8E;&#x90FD;&#x53EF;&#x901A;&#x884C;&#x3002;&#x524D;&#x524D;&#x540E;&#x540E;&#x6CA1;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x529E;&#x8FD9;&#x5F20;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF1F;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x89C4;&#x5B9A;&#x8BF4;&#x5916;&#x56FD;&#x4EBA;&#x4E0D;&#x80FD;&#x529E;&#x3002;</p>
<p>&#x6211;&#x4E0E;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x7684;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x3002;&#x4ED6;&#x8BF4;&#x8FD9;&#x662F;&#x4F20;&#x7EDF;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x653F;&#x5E9C;&#x7BA1;&#x4ED6;&#x4EEC;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x653F;&#x5E9C;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E00;&#x4E2A;&#x53F7;&#x7801;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6BCF;&#x4E2A;&#x7533;&#x8BF7;&#x5DE5;&#x4F5C;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x5916;&#x56FD;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x7A0E;&#x52A1;&#x5C40;&#x7ED9;&#x7684;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x53F7;&#x7801;&#x3002;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x4E0B;&#xFF0C;&#x5404;&#x56FD;&#x7684;&#x505A;&#x6CD5;&#x4E0D;&#x540C;&#x3002;&#x5982;&#x6CD5;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x6BCF;&#x4E2A;&#x5A74;&#x513F;&#x51FA;&#x751F;&#x65F6;&#x5C31;&#x4F1A;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x53F7;&#x7801;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4EBA;&#x9700;&#x8981;&#x8BC1;&#x4EF6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x9700;&#x8981;&#xFF0C;&#x5982;&#x94F6;&#x884C;&#x3001;&#x4ED8;&#x8D26;&#x6216;&#x8005;&#x9A7E;&#x9A76;&#x8F66;&#x8F86;&#xFF0C;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x53D1;&#x8FD9;&#x79CD;&#x8BC1;&#x4EF6;&#x5462;&#xFF1F;&#x6700;&#x591A;&#x7684;&#x662F;&#x8FD0;&#x8F93;&#x90E8;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8F66;&#x5F88;&#x96BE;&#x5728;&#x7F8E;&#x56FD;&#x957F;&#x671F;&#x751F;&#x6D3B;&#x3002;&#x4ED6;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x8B66;&#x5BDF;&#x5C40;&#x53D1;&#x8BC1;&#x4EF6;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x7ED9;&#x8B66;&#x5BDF;&#x5C40;&#x592A;&#x5927;&#x7684;&#x6743;&#x529B;&#x3002;&#x5176;&#x5B9E;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x5341;&#x5206;&#x53D1;&#x8FBE;&#xFF0C;&#x8B66;&#x5BDF;&#x5C40;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x5730;&#x4F7F;&#x7528;&#x8FD0;&#x8F93;&#x90E8;&#x4E43;&#x81F3;&#x5176;&#x4ED6;&#x5404;&#x7C7B;&#x673A;&#x6784;&#x50A8;&#x5B58;&#x7684;&#x6709;&#x5173;&#x516C;&#x6C11;&#x7684;&#x4E2A;&#x4EBA;&#x6570;&#x636E;&#x3002;&#x6050;&#x6015;&#x8D70;&#x5230;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x8B66;&#x5BDF;&#x5C40;&#x90FD;&#x6709;&#x529E;&#x6CD5;&#x6839;&#x636E;&#x4F60;&#x7684;&#x6267;&#x7167;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x67E5;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x524D;&#x5E74;&#x6709;&#x4E00;&#x4F4D;&#x7559;&#x7F8E;&#x5B66;&#x8005;&#x56DE;&#x56FD;&#x540E;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4ED6;&#x79BB;&#x5F00;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x5DDE;&#x5916;&#x51FA;&#x8BBF;&#x95EE;&#xFF0C;&#x4E3B;&#x4EBA;&#x5B89;&#x6392;&#x8BBF;&#x95EE;&#x4E00;&#x4E2A;&#x53BF;&#x7684;&#x8B66;&#x5BDF;&#x5C40;&#xFF0C;&#x8B66;&#x5BDF;&#x5C40;&#x7ED9;&#x4ED6;&#x770B;&#x4E86;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x3002;&#x966A;&#x540C;&#x7684;&#x8B66;&#x5BDF;&#x5C40;&#x957F;&#x95EE;&#x4ED6;&#x8981;&#x4E86;&#x8FD9;&#x5F20;&#x201C;&#x6267;&#x7167;&#x201D;&#xFF0C;&#x5C06;&#x6709;&#x5173;&#x53F7;&#x7801;&#x8F93;&#x5165;&#x7535;&#x8111;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x5728;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x4E0A;&#x663E;&#x793A;&#x51FA;&#x4E86;&#x4ED6;&#x7684;&#x8BE6;&#x7EC6;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x5E74;&#x9F84;&#x3001;&#x56FD;&#x7C4D;&#x3001;&#x51FA;&#x751F;&#x5E74;&#x6708;&#x3001;&#x804C;&#x4E1A;&#x3001;&#x6709;&#x6C92;&#x6709;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x7B49;&#xFF0C;&#x4F7F;&#x4ED6;&#x5927;&#x4E3A;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x7531;&#x8FD0;&#x8F93;&#x90E8;&#x53D1;&#x4E0D;&#x7531;&#x8B66;&#x5BDF;&#x5C40;&#x53D1;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x8B66;&#x5BDF;&#x5C40;&#x8FD9;&#x6837;&#x7684;&#x5F3A;&#x5236;&#x90E8;&#x95E8;&#x7684;&#x6212;&#x5FC3;&#x3002;&#x53BF;&#x8B66;&#x5BDF;&#x673A;&#x6784;&#x7684;&#x9996;&#x8111;&#x662F;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4EFB;&#x547D;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x4E5F;&#x8868;&#x660E;&#x4E00;&#x79CD;&#x5236;&#x7EA6;&#x5176;&#x6743;&#x529B;&#x7684;&#x613F;&#x671B;&#x3002;</p>
<p>&#x8FD0;&#x8F93;&#x90E8;&#x95E8;&#x529E;&#x7406;&#x6B64;&#x7C7B;&#x8BC1;&#x4EF6;&#x4E0D;&#x95EE;&#x66F4;&#x591A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x7533;&#x8BF7;&#x8005;&#x62FF;&#x51FA;&#x5408;&#x9002;&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x8BC1;&#x660E;&#x5728;18&#x5C81;&#x4EE5;&#x4E0A;&#x3002;18&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x540C;&#x610F;&#x3002;&#x529E;&#x7406;&#x8FD9;&#x79CD;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x5404;&#x79CD;&#x8BC1;&#x4EF6;&#xFF1A;&#x5176;&#x4ED6;&#x5DDE;&#x7684;&#x6267;&#x7167;&#xFF0C;&#x51FA;&#x751F;&#x8BC1;&#x660E;&#x7684;&#x590D;&#x5370;&#x4EF6;&#x6216;&#x539F;&#x4EF6;&#x3001;&#x62A4;&#x7167;&#x3001;&#x79FB;&#x6C11;&#x6587;&#x4EF6;&#x3001;&#x4FDD;&#x9669;&#x6587;&#x4EF6;&#x7B49;&#x3002;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x6587;&#x4EF6;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x770B;&#x7533;&#x8BF7;&#x8005;&#x7684;&#x540D;&#x5B57;&#x548C;&#x51FA;&#x751F;&#x5E74;&#x6708;&#xFF0C;Showing your full name and birthdate&#xFF08;&#x6307;&#x660E;&#x4F60;&#x7684;&#x5B8C;&#x6574;&#x59D3;&#x540D;&#x548C;&#x51FA;&#x751F;&#x5E74;&#x6708;&#xFF09;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4EBA;&#x65F6;&#x65F6;&#x90FD;&#x5728;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7406;&#x5B89;&#x5168;&#x611F;&#x3002;&#x4ECE;&#x524D;&#x9762;&#x7684;&#x5206;&#x6790;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x5FC3;&#x7406;&#x611F;&#x89C9;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8B66;&#x5BDF;&#x5C40;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x67E5;&#x8BE2;&#x8D44;&#x6599;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x201C;&#x5FC3;&#x7406;&#x611F;&#x89C9;&#x201D;&#x7684;&#x6C38;&#x6052;&#x5FF5;&#x5934;&#xFF0C;&#x5E94;&#x5F53;&#x88AB;&#x89C6;&#x4E3A;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x80A1;&#x6301;&#x4E45;&#x7684;&#x52A8;&#x529B;&#x3002;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x662F;&#x600E;&#x6837;&#x4F7F;&#x8001;&#x767E;&#x59D3;&#x611F;&#x5230;&#x653E;&#x5FC3;&#xFF0C;&#x53C8;&#x4F7F;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x7075;&#x4FBF;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x79CD;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x6216;&#x201C;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x201D;&#x7684;&#x529E;&#x7406;&#x624B;&#x7EED;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x91CC;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#x9881;&#x53D1;&#x5B83;&#x4EEC;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x5F20;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x4E2D;&#x6709;&#x4E86;&#x516C;&#x6C11;&#x60C5;&#x51B5;&#x7684;&#x6570;&#x636E;&#x3002;&#x53EA;&#x8981;&#x9700;&#x8981;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x4EFB;&#x4F55;&#x90E8;&#x95E8;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x867D;&#x7136;&#x8868;&#x9762;&#x4E0A;&#x65E0;&#x4EBA;&#x63A7;&#x5236;&#xFF0C;&#x5176;&#x5B9E;&#x793E;&#x4F1A;&#x81EA;&#x7136;&#x5904;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x5728;&#x7F16;&#x7EC7;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x65F6;&#xFF0C;&#x5E76;&#x4E0D;&#x523B;&#x610F;&#x5F3A;&#x8C03;&#x8FD9;&#x662F;&#x8B66;&#x5BDF;&#x5C40;&#x4EFD;&#x5185;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x5F3A;&#x8C03;&#x4E3A;&#x6C11;&#x4F17;&#x670D;&#x52A1;&#x3002;&#x53D1;&#x653E;&#x201C;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x201D;&#x5373;&#x53EF;&#x505A;&#x9A7E;&#x9A76;&#x8BC1;&#x4EF6;&#xFF0C;&#x53C8;&#x53EF;&#x4F5C;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#xFF0C;&#x4E00;&#x4E3E;&#x4E24;&#x5F97;&#x3002;&#x540C;&#x65F6;&#x5728;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x65F6;&#x65F6;&#x523B;&#x523B;&#xFF0C;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x53C8;&#x662F;&#x653F;&#x5E9C;&#x5411;&#x6C11;&#x4F17;&#x63D0;&#x4F9B;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x4FBF;&#xFF0C;&#x8FD9;&#x6837;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x81EA;&#x89C9;&#x81EA;&#x613F;&#x5730;&#x53BB;&#x9886;&#x201C;&#x8EAB;&#x4EFD;&#x94B2;&#x201D;&#xFF0C;&#x52A0;&#x5165;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x786E;&#x6709;&#x7528;&#x3002;</p>
<p>&#x8FD9;&#x5957;&#x505A;&#x6CD5;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x5F81;&#x662F;&#xFF0C;&#x5B83;&#x628A;&#x5404;&#x79CD;&#x8BC1;&#x4EF6;&#x7CFB;&#x7EDF;&#x7EDF;&#x4E00;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5361;&#x591A;&#x7528;&#x3002;&#x6709;&#x4E86;&#x4E00;&#x5F20;&#x201C;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x8EAB;&#x4EFD;&#x8BC1;&#x201D;&#xFF0C;&#x4FBF;&#x4E0D;&#x9700;&#x8981;&#x5176;&#x4ED6;&#x7684;&#x4EC0;&#x4E48;&#x8BC1;&#x4EF6;&#xFF0C;&#x7B80;&#x5316;&#x4E86;&#x624B;&#x7EED;&#x3002;&#x201C;&#x8EAB;&#x4EFD;&#x201D;&#x8BC1;&#x660E;&#x7CFB;&#x7EDF;&#x5F62;&#x5F0F;&#x4E0A;&#x662F;&#x975E;&#x653F;&#x6CBB;&#x5316;&#x7684;&#xFF0C;&#x4F46;&#x5B83;&#x548C;&#x653F;&#x6CBB;&#x5316;&#x7684;&#x201C;&#x8EAB;&#x4EFD;&#x201D;&#x8BC1;&#x660E;&#x7CFB;&#x7EDF;&#x6709;&#x76F8;&#x7B49;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<h2 id="2&#x5DE5;&#x5382;&#x7684;&#x539F;&#x5219;">2.&#x5DE5;&#x5382;&#x7684;&#x539F;&#x5219;</h2>
<p>&#x5BF9;&#x7F8E;&#x56FD;&#x5DE5;&#x5382;&#x5F88;&#x964C;&#x751F;&#xFF0C;&#x56E0;&#x800C;&#x5F88;&#x60F3;&#x53BB;&#x8D70;&#x8D70;&#x3002;&#x6211;&#x77E5;&#x9053;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5085;&#x9AD8;&#x4E49;&#x5199;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#x2014;&#x2014;&#x2014;&#x2014;&#x300A;&#x65E5;&#x672C;&#x540D;&#x5217;&#x7B2C;&#x4E00;&#x300B;&#xFF0C;&#x6BD4;&#x8F83;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x548C;&#x65E5;&#x672C;&#x7684;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#xFF0C;&#x60F3;&#x4ECE;&#x4E2D;&#x627E;&#x51FA;&#x65E5;&#x672C;&#x6218;&#x540E;&#x4EE4;&#x4EBA;&#x77A0;&#x76EE;&#x7ED3;&#x820C;&#x7684;&#x7ECF;&#x6D4E;&#x5947;&#x8FF9;&#x7684;&#x6210;&#x56E0;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x539F;&#x7ECF;&#x7406;&#x6770;&#x514B;&#xB7;&#x7EBD;&#x66FC;&#x7684;&#x966A;&#x540C;&#x4E0B;&#x524D;&#x5F80;&#x5DE5;&#x5382;&#x3002;</p>
<p>&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x662F;The Procten and Gamble Company&#x5728;&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x5206;&#x5382;&#x3002;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x6027;&#x7684;&#x5927;&#x516C;&#x53F8;&#xFF0C;&#x5EFA;&#x4E8E;1837&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x751F;&#x4EA7;&#x8721;&#x70DB;&#x548C;&#x80A5;&#x7682;&#x7684;&#x5DE5;&#x5382;&#xFF0C;&#x603B;&#x90E8;&#x8BBE;&#x5728;&#x4FC4;&#x4EA5;&#x4FC4;&#x5DDE;&#x3002;&#x5982;&#x4ECA;&#x5DF2;&#x4E0D;&#x9700;&#x8981;&#x751F;&#x4EA7;&#x8721;&#x70DB;&#xFF0C;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x751F;&#x4EA7;&#x6D17;&#x6DA4;&#x7528;&#x54C1;&#xFF0C;&#x5982;&#x8457;&#x540D;&#x7684;Tide&#x6D17;&#x8863;&#x7C89;&#x548C;&#x6D17;&#x8863;&#x5242;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;Crest&#x7259;&#x818F;&#x3002;&#x6211;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x548C;&#x9999;&#x6E2F;&#x65F6;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x6EE1;&#x8857;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x7259;&#x818F;&#x3002;&#x9664;&#x6D17;&#x6DA4;&#x7528;&#x54C1;&#x5916;&#xFF0C;&#x8FD8;&#x751F;&#x4EA7;&#x4E00;&#x4E9B;&#x98DF;&#x54C1;&#x3001;&#x836F;&#x54C1;&#x3002;</p>
<p>&#x516C;&#x53F8;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x63A8;&#x51FA;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD1;&#x4E9B;&#x5E74;&#x6765;&#x53C8;&#x5728;&#x751F;&#x4EA7;&#x98CE;&#x884C;&#x7684;&#x7EB8;&#x5C3F;&#x5E03;&#x3002;&#x516C;&#x53F8;&#x50CF;&#x5927;&#x591A;&#x6570;&#x516C;&#x53F8;&#x4E00;&#x6837;&#xFF0C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x6700;&#x5927;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x4E0D;&#x65AD;&#x521B;&#x65B0;&#xFF0C;&#x4E0D;&#x65AD;&#x63A8;&#x51FA;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x516C;&#x53F8;&#x5728;&#x5168;&#x7F8E;&#x56FD;&#x8BBE;&#x6709;&#x4E94;&#x5341;&#x591A;&#x4E2A;&#x5206;&#x5382;&#x53CA;&#x7814;&#x7A76;&#x548C;&#x53D1;&#x5C55;&#x673A;&#x6784;&#xFF0C;&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x5206;&#x5382;&#x53EA;&#x662F;&#x8FD9;&#x4E94;&#x5341;&#x51E0;&#x4E2A;&#x5206;&#x5382;&#x4E2D;&#x7684;&#x4E00;&#x5BB6;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x516C;&#x53F8;&#x8FD8;&#x5728;45&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x6709;&#x4E1A;&#x52A1;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8DE8;&#x56FD;&#x7684;&#x7EC4;&#x7EC7;&#x662F;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5178;&#x578B;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x4F01;&#x4E1A;&#x7CBE;&#x795E;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x53EA;&#x8981;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x613F;&#x610F;&#x5728;&#x56FD;&#x5185;&#x5916;&#x5F00;&#x8BBE;&#x5206;&#x53F7;&#xFF0C;&#x5E76;&#x4E14;&#x5341;&#x5206;&#x7559;&#x610F;&#x6765;&#x81EA;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x3002;&#x5404;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x4E4B;&#x95F4;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x4E3A;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#x5C55;&#x5F00;&#x7ADE;&#x4E89;&#x3002;&#x5728;&#x4F01;&#x4E1A;&#x65B9;&#x9762;&#xFF0C;&#x7F8E;&#x56FD;&#x601D;&#x7EF4;&#x4E0D;&#x4EC5;&#x4EC5;&#x6CE8;&#x91CD;&#x6323;&#x94B1;&#xFF0C;&#x8FD8;&#x6CE8;&#x91CD;&#x540D;&#x671B;&#x3002;&#x82B1;&#x94B1;&#x4E70;&#x540D;&#x671B;&#x5728;&#x7F8E;&#x56FD;&#x4EBA;&#x4E2D;&#x5F88;&#x6D41;&#x884C;&#xFF0C;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x652F;&#x914D;&#x7740;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8BB8;&#x591A;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x8BE5;&#x516C;&#x53F8;&#x5728;1850&#x5E74;&#x81F3;1859&#x5E74;&#xFF0C;&#x5927;&#x7EA6;&#x6709;80&#x540D;&#x96C7;&#x5458;&#xFF0C;&#x9500;&#x552E;&#x989D;&#x8FBE;&#x5230;&#x4E00;&#x767E;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x5230;1930&#x5E74;&#xFF0C;&#x9500;&#x552E;&#x4E0A;&#x5347;&#x5230;&#x4E24;&#x767E;&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x7FFB;&#x4E00;&#x756A;&#x82B1;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;70&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;1956&#x5E74;&#xFF0C;&#x9500;&#x552E;&#x989D;&#x4E0A;&#x5347;&#x5230;&#x5341;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x53EF;&#x89C1;&#x6218;&#x540E;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x4E4B;&#x60CA;&#x4EBA;&#x3002;&#x5230;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x524D;&#x5915;&#xFF0C;&#x516C;&#x53F8;&#x5DF2;&#x62E5;&#x6709;&#x4E94;&#x4E07;&#x4E5D;&#x5343;&#x540D;&#x96C7;&#x5458;&#xFF0C;&#x9500;&#x552E;&#x989D;&#x5230;&#x4E00;&#x767E;&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x8FD9;&#x79CD;&#x4E0A;&#x5347;&#x901F;&#x5EA6;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF1A;&#x6700;&#x521D;&#x7684;&#x53D1;&#x5C55;&#x5F80;&#x5F80;&#x662F;&#x7F13;&#x6162;&#x7684;&#xFF0C;&#x4F46;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x89C4;&#x6A21;&#x540E;&#xFF0C;&#x4FBF;&#x4F1A;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3002;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5DE5;&#x5382;&#x548C;&#x5546;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4ECE;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x6765;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x662F;&#x6700;&#x660E;&#x663E;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x65B0;&#x5174;&#x5DE5;&#x4E1A;&#x5730;&#x533A;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x8FD9;&#x5BB6;&#x5382;&#x96C7;&#x6709;&#x4E94;&#x767E;&#x4EBA;&#x3002;&#x5728;&#x81EA;&#x52A8;&#x5316;&#x7A0B;&#x5EA6;&#x8F83;&#x9AD8;&#x7684;&#x5DE5;&#x5382;&#x4E2D;&#xFF0C;&#x4E94;&#x767E;&#x4EBA;&#x7B97;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#x5382;&#xFF0C;&#x751F;&#x4EA7;&#x7259;&#x818F;&#x3001;&#x6F31;&#x53E3;&#x6C34;&#x3001;&#x6D17;&#x5934;&#x818F;&#x7B49;&#x4EA7;&#x54C1;&#x3002;&#x65B0;&#x4EFB;&#x7ECF;&#x7406;&#x63A5;&#x5F85;&#x4E86;&#x6211;&#x4EEC;&#x3002;&#x8FD9;&#x4F4D;&#x7ECF;&#x7406;&#x5728;&#x5DE5;&#x5382;&#x5DE5;&#x4F5C;&#x5DF2;&#x6709;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x62FF;&#x5230;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x540E;&#x5C31;&#x6765;&#x5DE5;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x95F4;&#x8F6C;&#x6218;&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x5404;&#x5BB6;&#x5DE5;&#x5382;&#xFF0C;&#x4EE5;&#x589E;&#x957F;&#x7ECF;&#x9A8C;&#x548C;&#x624D;&#x5E72;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x6D3E;&#x5230;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x5206;&#x5382;&#x505A;&#x7ECF;&#x7406;&#x3002;&#x7ECF;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x88AB;&#x63D0;&#x62D4;&#x4E3A;&#x8FD9;&#x5BB6;&#x5382;&#x7684;&#x7ECF;&#x7406;&#x3002;&#x5728;&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x4E2D;&#xFF0C;&#x6210;&#x4E3A;&#x4E2D;&#x5C42;&#x7BA1;&#x7406;&#x8005;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5148;&#x6C7A;&#x6761;&#x4EF6;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x5B66;&#x7684;&#x7855;&#x58EB;&#x6587;&#x51ED;&#xFF0C;&#x800C;&#x4E14;&#x5E94;&#x8BE5;&#x662F;&#x5316;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x3002;&#x7136;&#x540E;&#x5728;&#x5B9E;&#x8DF5;&#x8FC7;&#x7A0B;&#x4E2D;&#x53CD;&#x590D;&#x953B;&#x70BC;&#xFF0C;&#x518D;&#x4ECE;&#x4E2D;&#x6311;&#x9009;&#x6709;&#x53D1;&#x5C55;&#x524D;&#x9014;&#x7684;&#x4EBA;&#x51FA;&#x4EFB;&#x9886;&#x5BFC;&#x804C;&#x52A1;&#xFF0C;&#x5085;&#x9AD8;&#x4E49;&#x8BF4;&#x65E5;&#x672C;&#x7BA1;&#x7406;&#x662F;&#x7F13;&#x6162;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x5FEB;&#x901F;&#x7684;&#x63D0;&#x5347;&#x3002;&#x5728;&#x8FD9;&#x4F4D;&#x7ECF;&#x7406;&#x8EAB;&#x4E0A;&#x5374;&#x76F8;&#x53CD;&#x3002;&#x8FD9;&#x4FDD;&#x8BC1;&#x4E86;&#x5347;&#x4E3A;&#x7ECF;&#x7406;&#x7684;&#x4EBA;&#x6709;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#x548C;&#x624D;&#x5E72;&#xFF0C;&#x540C;&#x65F6;&#x61C2;&#x884C;&#x3002;&#x5BF9;&#x57F9;&#x517B;&#x4E00;&#x4F4D;&#x4F18;&#x79C0;&#x7684;&#x7ECF;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x6587;&#x51ED;&#x548C;&#x5B9E;&#x8DF5;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#x3002;</p>
<p>&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x7684;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5728;&#x4F1A;&#x5BA2;&#x5BA4;&#x7684;&#x5899;&#x4E0A;&#xFF0C;&#x6302;&#x7740;&#x4E00;&#x53EA;&#x955C;&#x6846;&#xFF0C;&#x955C;&#x6846;&#x91CC;&#x7684;&#x5185;&#x5BB9;&#x5341;&#x5206;&#x6709;&#x8DA3;&#xFF0C;&#x6284;&#x5F55;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x6211;&#x4EEC;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x516C;&#x53F8;&#x7684;&#x6240;&#x6709;&#x8005;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x9075;&#x5B88;&#x4E0B;&#x8FF0;&#x539F;&#x5219;&#xFF1A;</p>
<ul>
<li><p>&#x6211;&#x4EEC;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x5C06;&#x5B89;&#x5168;&#x64CD;&#x4F5C;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x63D0;&#x4F9B;&#x5B89;&#x5168;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x8BDA;&#x5B9E;&#x548C;&#x6B63;&#x76F4;&#x5730;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x628A;&#x6BCF;&#x4E2A;&#x4EBA;&#x5F53;&#x4F5C;&#x4E2A;&#x4EBA;&#x6765;&#x5173;&#x5FC3;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x4EE5;&#x503C;&#x5F97;&#x5C0A;&#x656C;&#x548C;&#x4FE1;&#x4EFB;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x52A8;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x4E3B;&#x5BFC;&#x81EA;&#x5DF1;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x8FFD;&#x6C42;&#x6770;&#x51FA;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x5171;&#x540C;&#x4E3A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#x548C;&#x957F;&#x671F;&#x63A8;&#x8FDB;&#x800C;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x627F;&#x8BA4;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x90FD;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x4E3A;&#x4E24;&#x8005;&#x800C;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x7406;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4E0D;&#x65AD;&#x652F;&#x6301;&#x5B83;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x806A;&#x660E;&#x5730;&#x5229;&#x7528;&#x4EBA;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x53D1;&#x5C55;&#x548C;&#x4FDD;&#x6301;&#x5FC5;&#x8981;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x7684;&#x8BAD;&#x7EC3;&#x4EE5;&#x63A8;&#x884C;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x5BFB;&#x627E;&#x6FC0;&#x53D1;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x516C;&#x6B63;&#x62A5;&#x7B54;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x627F;&#x8BA4;&#x4E2A;&#x4EBA;&#x5BF9;&#x4F01;&#x4E1A;&#x4F5C;&#x7684;&#x8D21;&#x732E;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x6709;&#x6548;&#x5730;&#x6C9F;&#x901A;&#x3002;&#x4EBA;&#x4EEC;&#x5C06;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
</li>
<li><p>&#x51B3;&#x7B56;&#x5C06;&#x7531;&#x5BF9;&#x6BCF;&#x4E00;&#x5C40;&#x52BF;&#x6709;&#x6700;&#x597D;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#x4F5C;&#x51FA;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x9F13;&#x52B1;&#x521B;&#x65B0;&#x548C;&#x77E5;&#x8BC6;&#xFF0C;&#x5C06;&#x4ECE;&#x6210;&#x529F;&#x548C;&#x5931;&#x8D25;&#x4E2D;&#x5B66;&#x4E60;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5C06;&#x6210;&#x4E3A;&#x793E;&#x533A;&#x4E2D;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x7684;&#x516C;&#x6C11;&#x56E2;&#x4F53;&#x3002;</p>
</li>
</ul>
<p>&#x7231;&#x8377;&#x534E;&#x5E02;&#x5206;&#x5382;&#xFF0C;1986.11</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x4F01;&#x4E1A;&#x5BA3;&#x8A00;&#x3002;&#x5B83;&#x5236;&#x5B9A;&#x4E8E;1986&#x5E74;&#x7684;11&#x6708;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x592A;&#x7B26;&#x5408;&#x4F20;&#x7EDF;&#x7684;&#x4F01;&#x4E1A;&#x7CBE;&#x795E;&#xFF0C;&#x6BD4;&#x8F83;&#x5F3A;&#x8C03;&#x53F7;&#x53EC;&#xFF0C;&#x5F3A;&#x8C03;&#x4E0E;&#x4F01;&#x4E1A;&#x4E00;&#x5BB6;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x65E5;&#x672C;&#x7684;&#x4F01;&#x4E1A;&#x7CBE;&#x795E;&#x3002;&#x4F46;&#x540C;&#x65F6;&#x5B83;&#x53C8;&#x5341;&#x5206;&#x5F3A;&#x8C03;&#x4F20;&#x7EDF;&#x7CBE;&#x795E;&#xFF1A;&#x4E2A;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x773C;&#x5149;&#x89C6;&#x4E4B;&#xFF0C;&#x5B83;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x4F01;&#x4E1A;&#x5BB6;&#x4E0E;&#x5DE5;&#x4EBA;&#x4E4B;&#x95F4;&#x534F;&#x8C03;&#x77DB;&#x76FE;&#x8FBE;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x7A0B;&#x5EA6;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6761;&#x6587;&#x5728;&#x4E94;&#x5341;&#x5E74;&#x524D;&#x7684;&#x897F;&#x65B9;&#x6050;&#x6015;&#x662F;&#x4E0D;&#x80FD;&#x60F3;&#x8C61;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4EA7;&#x751F;&#x7684;&#x6700;&#x65B0;&#x53D8;&#x5316;&#x503C;&#x5F97;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5DF2;&#x7ECF;&#x4F7F;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x6027;&#x7684;&#x89C4;&#x5B9A;&#x663E;&#x5F97;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#xFF0C;&#x5982;&#x4E0D;&#x8FDF;&#x5230;&#xFF0C;&#x4E0D;&#x65E9;&#x9000;&#xFF0C;&#x5B8C;&#x6210;&#x591A;&#x5C11;&#x4EA7;&#x54C1;&#x6570;&#x91CF;&#xFF0C;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x628A;&#x8FD9;&#x4E9B;&#x89C4;&#x5B9A;&#x79F0;&#x4E3A;&#x786C;&#x89C4;&#x5B9A;&#xFF0C;&#x5373;&#x7528;&#x4EE5;&#x8C03;&#x8282;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x5728;&#x751F;&#x4EA7;&#x4E0D;&#x53D1;&#x8FBE;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x5199;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5217;&#x4E3E;&#x8BB8;&#x591A;&#x5B9E;&#x4F8B;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x6B64;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x751F;&#x4EA7;&#x53D1;&#x8FBE;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x7535;&#x6C14;&#x5316;&#x3001;&#x7535;&#x5B50;&#x5316;&#x4F7F;&#x8FD9;&#x4E9B;&#x89C4;&#x5B9A;&#x663E;&#x5F97;&#x591A;&#x4F59;&#xFF0C;&#x800C;&#x8F6F;&#x89C4;&#x5B9A;&#x5374;&#x663E;&#x5F97;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x8F6F;&#x89C4;&#x5B9A;&#x4E3B;&#x8981;&#x534F;&#x8C03;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x3002;&#x81EA;&#x52A8;&#x5316;&#x6D41;&#x6C34;&#x7EBF;&#x7684;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x662F;&#x5F3A;&#x8FEB;&#x6BCF;&#x4E2A;&#x5DE5;&#x4EBA;&#x670D;&#x4ECE;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x770B;&#x5230;&#x591A;&#x6761;&#x6D41;&#x6C34;&#x7EBF;&#xFF0C;&#x901F;&#x5EA6;&#x4E4B;&#x5FEB;&#x4EE4;&#x4EBA;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#x3002;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x5F88;&#x5927;&#x3002;&#x8FD9;&#x53EB;&#x505A;&#x201C;&#x975E;&#x4EBA;&#x5316;&#x7684;&#x5F3A;&#x5236;&#x201D;&#x3002;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x8BF4;&#xFF0C;&#x201C;&#x975E;&#x4EBA;&#x5316;&#x7684;&#x5F3A;&#x5236;&#x201D;&#x6BD4;&#x201C;&#x4EBA;&#x5316;&#x7684;&#x5F3A;&#x5236;&#x201D;&#x5BB9;&#x6613;&#x63A5;&#x53D7;&#x3002;&#x9A6C;&#x5C14;&#x5E93;&#x585E;&#x5BF9;&#x5F53;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5206;&#x6790;&#x5F88;&#x503C;&#x5F97;&#x63A2;&#x7A76;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ED6;&#x8BB2;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x5927;&#x751F;&#x4EA7;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x7406;&#x4E0A;&#x5F15;&#x8D77;&#x7684;&#x53D8;&#x5316;&#x3002;&#x600E;&#x6837;&#x534F;&#x8C03;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4EFD;&#x201C;&#x516C;&#x7EA6;&#x201D;&#x91CC;&#x9762;&#x6709;&#x4E0D;&#x5C11;&#x9A6C;&#x65AF;&#x6D1B;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x81EA;&#x52A8;&#x5316;&#xFF0C;&#x7BA1;&#x7406;&#x53D8;&#x5F97;&#x7B80;&#x5355;&#xFF0C;&#x52A0;&#x4E4B;&#x4F01;&#x4E1A;&#x6709;&#x8F9E;&#x53BB;&#x804C;&#x5DE5;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6574;&#x4E2A;&#x7BA1;&#x7406;&#x663E;&#x5F97;&#x8F83;&#x4E3A;&#x6709;&#x6548;&#x3002;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x5BB6;&#x5DE5;&#x5382;&#x8F9E;&#x9000;&#x7684;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x73B0;&#x4EE3;&#x5316;&#x7ED9;&#x7BA1;&#x7406;&#x5E26;&#x6765;&#x7684;&#x4FBF;&#x5229;&#x3002;&#x9000;&#x4F11;&#x7684;&#x7ECF;&#x7406;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8F9E;&#x9000;&#x7684;&#x4EBA;&#x6709;&#x7684;&#x662F;&#x5077;&#x522B;&#x4EBA;&#x8863;&#x7269;&#x7BB1;&#x4E2D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x5728;&#x81EA;&#x52A9;&#x5546;&#x5E97;&#x4E2D;&#x4E0D;&#x4ED8;&#x94B1;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x975E;&#x751F;&#x4EA7;&#x6027;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#x7528;&#x6280;&#x672F;&#x89E3;&#x6C7A;&#x4E86;&#x52B3;&#x8D44;&#x53EF;&#x80FD;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x51B2;&#x7A81;&#x3002;&#x8FD9;&#x65E2;&#x662F;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x7F13;&#x548C;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x53C8;&#x662F;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x4E0D;&#x6C11;&#x4E3B;&#x7684;&#x8FC7;&#x7A0B;&#x5DF2;&#x7ECF;&#x6280;&#x672F;&#x5316;&#x4E86;&#x548C;&#x81EA;&#x52A8;&#x5316;&#x4E86;&#x3002;&#x7528;&#x9A6C;&#x5C14;&#x5E93;&#x585E;&#x7684;&#x8BDD;&#x6765;&#x8BB2;&#x5C31;&#x662F;&#x5408;&#x7406;&#x5316;&#x4E86;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x662F;&#x534F;&#x8C03;&#x4EBA;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;&#x4E0D;&#x8FC7;&#x4EBA;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x4F3C;&#x4E4E;&#x96BE;&#x4EE5;&#x534F;&#x8C03;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x5408;&#x7406;&#x5316;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x6084;&#x6084;&#x538B;&#x6291;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FDB;&#x7A0B;&#x968F;&#x7740;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD8;&#x4F1A;&#x5F3A;&#x5316;&#x3002;&#x8FD9;&#x5C06;&#x662F;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x5728;&#x5F88;&#x957F;&#x65F6;&#x671F;&#x5185;&#x90FD;&#x4F1A;&#x9762;&#x4E34;&#x7684;&#x96BE;&#x9898;&#x3002;</p>
<h2 id="3&#x4F01;&#x4E1A;&#x4E0D;&#x6C11;&#x4E3B;">3.&#x4F01;&#x4E1A;&#x4E0D;&#x6C11;&#x4E3B;</h2>
<p>&#x5728;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x5BB6;&#x505A;&#x5BA2;&#xFF0C;&#x5403;&#x997A;&#x5B50;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x7B97;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x201C;&#x4EAB;&#x53D7;&#x201D;&#x3002;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x5904;&#x4E8E;&#x201C;&#x6C49;&#x5821;&#x5305;&#x201D;&#xFF0C;&#x201C;&#x70ED;&#x72D7;&#x201D;&#xFF0C;&#x201C;&#x70B8;&#x571F;&#x8C46;&#x201D;&#x7684;&#x91CD;&#x91CD;&#x5305;&#x56F4;&#x4E4B;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x4F1A;&#x611F;&#x5230;&#xFF0C;&#x5403;&#x997A;&#x5B50;&#x548C;&#x69A8;&#x83DC;&#x4E4B;&#x7C7B;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x4EAB;&#x53D7;&#x3002;&#x4E0D;&#x5C11;&#x4E2D;&#x56FD;&#x4EBA;&#x6765;&#x7F8E;&#x56FD;&#x8BB8;&#x591A;&#x5E74;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x4E60;&#x60EF;&#x5403;&#x897F;&#x9910;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x4E5F;&#x7B97;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x201C;&#x52A3;&#x6839;&#x6027;&#x201D;&#x5427;&#x3002;</p>
<p>&#x5E2D;&#x95F4;&#x8C08;&#x5230;&#x6253;&#x5DE5;&#x3002;&#x670B;&#x53CB;&#x7684;&#x592A;&#x592A;&#x5728;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x6253;&#x8FC7;&#x5DE5;&#x3002;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x6253;&#x5DE5;&#x3002;&#x5979;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#xFF1A;&#x201C;&#x6253;&#x5DE5;&#x771F;&#x7684;&#x7D2F;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x90FD;&#x54ED;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x6253;&#x4E0D;&#x52A8;&#x3002;&#x201D; &#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x5728;&#x4E8E;&#x7D2F;&#x4E0E;&#x4E0D;&#x7D2F;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5728;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x4E2D;&#x600E;&#x6837;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#xFF0C;&#x600E;&#x6837;&#x903C;&#x5F97;&#x4EBA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF0C;&#x903C;&#x5F97;&#x4EBA;&#x611F;&#x5230;&#x201C;&#x7D2F;&#x6B7B;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x5979;&#x8BF4;&#x7BA1;&#x7406;&#x5F97;&#x6781;&#x4E25;&#xFF0C;&#x5728;&#x5DE5;&#x5382;&#x3001;&#x4F01;&#x4E1A;&#x7B49;&#x90E8;&#x95E8;&#xFF0C;&#x4E0A;&#x53F8;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x6743;&#x5A01;&#x3002;&#x6709;&#x7684;&#x4E0A;&#x53F8;&#x5F88;&#x51F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6015;&#x3002;&#x5979;&#x73B0;&#x5728;&#x5728;&#x6821;&#x56ED;&#x4E2D;&#x6253;&#x5DE5;&#xFF0C;&#x8D1F;&#x8D23;&#x6253;&#x626B;&#x6559;&#x5B66;&#x697C;&#x3002;&#x6BCF;&#x5929;&#x4E0B;&#x5348;5&#x70B9;&#x4E0A;&#x73ED;&#xFF0C;&#x6DF1;&#x591C;1&#x70B9;&#x4E0B;&#x73ED;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x4EBA;&#x5C11;&#x7684;&#x65F6;&#x5019;&#x6253;&#x626B;&#x6559;&#x5BA4;&#x3002;&#x5979;&#x8BF4;&#x76D1;&#x5DE5;&#x7BA1;&#x5F97;&#x975E;&#x5E38;&#x4E25;&#xFF0C;&#x5E76;&#x4E14;&#x4EA4;&#x5F85;&#x6BCF;&#x4EFD;&#x5DE5;&#x4F5C;&#x5E94;&#x5F53;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x505A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x6709;&#x660E;&#x786E;&#x7EC6;&#x81F4;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x76D1;&#x5DE5;&#x8D1F;&#x8D23;&#x68C0;&#x67E5;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7B26;&#x5408;&#x8981;&#x6C42;&#xFF0C;&#x5C31;&#x4F1A;&#x5F00;&#x6761;&#x5B50;&#x8BA9;&#x5DE5;&#x4EBA;&#x91CD;&#x505A;&#x3002;&#x518D;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x6253;&#x53D1;&#x8D70;&#x3002;</p>
<p>&#x76D1;&#x5DE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x5DE5;&#x4EBA;&#x9762;&#x524D;&#x3002;&#x76D1;&#x5DE5;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x51C6;&#xFF0C;&#x53EA;&#x8981;&#x88AB;&#x4ED6;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x4F11;&#x606F;&#xFF0C;&#x6216;&#x5728;&#x8BF4;&#x8BDD;&#x95F2;&#x8C08;&#xFF0C;&#x5C31;&#x8981;&#x88AB;&#x627E;&#x53BB;&#x8C08;&#x8BDD;&#xFF0C;&#x52A0;&#x4EE5;&#x8B66;&#x544A;&#x3002;&#x518D;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x8981;&#x6253;&#x53D1;&#x3002;&#x5728;&#x76D1;&#x5DE5;&#x9762;&#x524D;&#xFF0C;&#x7EDD;&#x5BF9;&#x5F97;&#x670D;&#x4ECE;&#x3002;</p>
<p>&#x5728;&#x76D1;&#x5DE5;&#x4E4B;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x5C42;&#x3002;&#x76D1;&#x5DE5;&#x4E4B;&#x4E0B;&#x4E5F;&#x6709;&#x4E00;&#x5C42;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5305;&#x5DE5;&#x7684;&#x4EBA;&#x628A;&#x8D1F;&#x8D23;&#x6574;&#x4E2A;&#x697C;&#x7684;&#x6253;&#x626B;&#x5305;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x7ED9;&#x4E0B;&#x9762;&#x7684;&#x4EBA;&#x3002;&#x5BF9;&#x4E8E;&#x5206;&#x914D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x8981;&#x5B8C;&#x6210;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#x53EF;&#x4EE5;&#x627E;&#x4E0A;&#x53F8;&#x8C08;&#x8BDD;&#xFF0C;&#x8C08;&#x5F97;&#x4E0D;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x627E;&#x4E0A;&#x53F8;&#x4E4B;&#x4E0A;&#x53F8;&#x3002;&#x4F46;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x5206;&#x7ED9;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#xFF0C;&#x82E5;&#x4E0D;&#x5B8C;&#x6210;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x7092;&#x9C7F;&#x9C7C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x6765;&#x8BF4;&#xFF0C;&#x7BA1;&#x5F97;&#x975E;&#x5E38;&#x4E25;&#x3002;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5176;&#x751F;&#x4EA7;&#x7387;&#x9AD8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x5176;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x81EA;&#x6211;&#x7EC4;&#x7EC7;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x56E0;&#x7D20;&#x662F;&#x73B0;&#x4EE3;&#x5316;&#x7ED9;&#x7BA1;&#x7406;&#x5E26;&#x6765;&#x7684;&#x4FBF;&#x5229;&#x3002;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x592B;&#x4EBA;&#x8BF4;&#xFF0C;&#x5EFA;&#x5DE5;&#x4EEC;&#x90FD;&#x5E26;&#x7740;&#x5BF9;&#x8BB2;&#x673A;&#xFF0C;&#x968F;&#x65F6;&#x4E0E;&#x518D;&#x4E0A;&#x4E00;&#x5C42;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x8054;&#x7CFB;&#x3002;&#x76D1;&#x5DE5;&#x4E00;&#x9762;&#x5DE1;&#x89C6;&#xFF0C;&#x4E00;&#x9762;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x4E0A;&#x7EA7;&#x7684;&#x6307;&#x793A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x6709;&#x7684;&#x5EFA;&#x7B51;&#x91CC;&#xFF0C;&#x6709;&#x6444;&#x50CF;&#x955C;&#x5934;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x3002;&#x5176;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x6D89;&#x53CA;&#x7092;&#x9C7F;&#x9C7C;&#xFF0C;&#x627E;&#x5DE5;&#x4F5C;&#x4E5F;&#x5341;&#x5206;&#x56F0;&#x96BE;&#x3002;&#x56E0;&#x4E3A;&#x65B0;&#x7684;&#x96C7;&#x4E3B;&#x8981;&#x95EE;&#x4E3A;&#x4F55;&#x539F;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x4E0D;&#x505A;&#x4E86;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x7533;&#x8BF7;&#x5DE5;&#x4F5C;&#x4EBA;&#x539F;&#x6765;&#x7684;&#x96C7;&#x4E3B;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x5982;&#x679C;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x751F;&#x6D3B;&#x5C06;&#x4F1A;&#x5341;&#x5206;&#x56F0;&#x96BE;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x91D1;&#x94B1;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x7BA1;&#x7406;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x90FD;&#x4FC3;&#x4F7F;&#x505A;&#x5DE5;&#x7684;&#x4EBA;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x3002;&#x8981;&#x505A;&#x5C31;&#x5F97;&#x771F;&#x51FA;&#x529B;&#xFF0C;&#x5B9E;&#x6253;&#x5B9E;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x5708;&#x4E2D;&#x7684;&#x8FD9;&#x79CD;&#x4E25;&#x683C;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x6709;&#x673A;&#x8FD0;&#x8F6C;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x548C;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x7740;&#x793E;&#x4F1A;&#x5927;&#x90E8;&#x5206;&#x7ECF;&#x6D4E;&#x8FD0;&#x884C;&#x673A;&#x5236;&#x3002;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x662F;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x7684;&#x65B9;&#x91CF;&#x3002;&#x91D1;&#x94B1;&#x7684;&#x529B;&#x91CF;&#x662F;&#x4E0D;&#x53EF;&#x6297;&#x62D2;&#x7684;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x91D1;&#x94B1;&#x90FD;&#x4F1A;&#x5F62;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x529B;&#x91CF;&#x3002;&#x91D1;&#x94B1;&#x53EA;&#x6709;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x529B;&#x91CF;&#x3002;&#x53EA;&#x8981;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x8F83;&#x9AD8;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x5982;&#xFF1A;&#x6D17;&#x7897;&#x6BCF;&#x5C0F;&#x65F6;3&#xFF5E;6&#x7F8E;&#x5143;&#x3002;&#x6D17;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x53D6;&#x4E2D;&#x7EBF;&#xFF0C;&#x53EF;&#x4EE5;&#x6323;&#x5230;40&#x7F8E;&#x5143;&#xFF0C;&#x6309;&#x5B98;&#x4EF7;&#x6298;&#x7B97;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;160&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x5DE5;&#x8D44;&#x7684;&#x9AD8;&#x4E0E;&#x4F4E;&#xFF0C;&#x4EC5;&#x4EE5;&#x6536;&#x5165;&#x7684;&#x6570;&#x989D;&#x6216;&#x4ECE;&#x4E0E;&#x4ED6;&#x56FD;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x76F8;&#x6BD4;&#x6765;&#x770B;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x8BF4;&#x660E;&#x95EE;&#x9898;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x652F;&#x51FA;&#x7684;&#x6BD4;&#x4F8B;&#x4EE5;&#x53CA;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x76F8;&#x8054;&#x7CFB;&#x624D;&#x80FD;&#x770B;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#xFF09;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x5C0F;&#x65F6;&#x53EA;&#x6709;1&#x7F8E;&#x5143;&#xFF0C;&#x53EF;&#x80FD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5C31;&#x4E0D;&#x4F1A;&#x628A;&#x600E;&#x6837;&#x5DE5;&#x4F5C;&#x5F53;&#x4E00;&#x56DE;&#x4E8B;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6709;&#x4EFD;&#x8F83;&#x597D;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x5C31;&#x4E0D;&#x613F;&#x610F;&#x4E1F;&#x6389;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x8981;&#x4E0D;&#x4E22;&#x6389;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x5F97;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x3002;&#x8FD9;&#x6837;&#x793E;&#x4F1A;&#x5C31;&#x6709;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x534F;&#x8C03;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x6765;&#x534F;&#x8C03;&#x3002;&#x53EA;&#x6709;&#x5728;&#x52B3;&#x8D44;&#x51B2;&#x7A81;&#x6216;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x8D85;&#x51FA;&#x4E00;&#x5B9A;&#x754C;&#x9650;&#x4E4B;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x624D;&#x4F1A;&#x52A0;&#x4EE5;&#x5E72;&#x9884;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x91D1;&#x94B1;&#x7684;&#x529B;&#x91CF;&#x6765;&#x7BA1;&#x7406;&#x793E;&#x4F1A;&#xFF0C;&#x5F88;&#x5C11;&#x8BB2;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4FDD;&#x8BC1;&#x4E86;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x7684;&#x76D8;&#x5265;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x53CA;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x5957;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x4E5F;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x80FD;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x7BA1;&#x7406;&#x7CBE;&#x795E;&#x4E0D;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x4E5F;&#x662F;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x7684;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x5176;&#x4ED6;&#x673A;&#x6784;&#x4E5F;&#x5982;&#x6CD5;&#x70AE;&#x5236;&#x3002;&#x8FD9;&#x79CD;&#x7BA1;&#x7406;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x673A;&#x5236;&#xFF1A;&#x5728;&#x793E;&#x4F1A;&#x6D4E;&#x4E8B;&#x52A1;&#x4E2D;&#x7684;&#x4E25;&#x683C;&#x9AD8;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x6784;&#x6210;&#x5176;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6761;&#x4EF6;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#x7684;&#x5177;&#x4F53;&#x9886;&#x57DF;&#x5F88;&#x6709;&#x9650;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x88AB;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x7684;&#x8D85;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x5305;&#x7F57;&#x4E86;&#xFF0C;&#x52A8;&#x8361;&#x548C;&#x6CE2;&#x6298;&#x4E0D;&#x81F3;&#x7275;&#x52A8;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x3002;&#x800C;&#x5728;&#x4F53;&#x5236;&#x548C;&#x6743;&#x529B;&#x76F8;&#x5BF9;&#x96C6;&#x4E2D;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x653F;&#x6CBB;&#x6216;&#x653F;&#x7B56;&#x53D8;&#x52A8;&#x4E3E;&#x4E00;&#x53D1;&#x800C;&#x52A8;&#x5168;&#x8EAB;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x4E0E;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x7BA1;&#x7406;&#x662F;&#x6B7B;&#x677F;&#x800C;&#x4E25;&#x683C;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x8BB2;&#x7A76;&#x7075;&#x6D3B;&#x800C;&#x673A;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x663E;&#x5F97;&#x5BCC;&#x6709;&#x4EBA;&#x60C5;&#x5473;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x524D;&#x8005;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x540E;&#x8005;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x5728;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x91CC;&#x505A;&#x4E8C;&#x628A;&#x624B;&#x7684;&#x53F0;&#x6E7E;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x5411;&#x7F8E;&#x56FD;&#x4EBA;&#x8BB2;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x613F;&#x610F;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x7BA1;&#xFF0C;&#x5982;&#x679C;&#x8BF8;&#x4F4D;&#x7F8E;&#x5144;&#x4E0D;&#x5408;&#x4F5C;&#xFF0C;&#x4ED6;&#x53EA;&#x597D;&#x91C7;&#x53D6;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF0C;&#x6089;&#x542C;&#x5C0A;&#x4FBF;&#x3002;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#x660E;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x7684;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x662F;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x53EF;&#x80FD;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E5F;&#x65E0;&#x6CD5;&#x534F;&#x8C03;&#x3002;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x8D70;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8DEF;&#x624D;&#x80FD;&#x4E3A;&#x653F;&#x6CBB;&#x53D1;&#x5C55;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x8F83;&#x597D;&#x7684;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x673A;&#x5236;&#xFF0C;&#x5341;&#x5206;&#x503C;&#x5F97;&#x63A2;&#x8BA8;&#x3002;</p>
<h2 id="4&#x4EBA;&#x7C7B;&#x670D;&#x52A1;">4.&#x4EBA;&#x7C7B;&#x670D;&#x52A1;</h2>
<p>&#x793E;&#x4F1A;&#x670D;&#x52A1;&#xFF08;social service&#xFF09;&#xFF0C;&#x6216;&#x79F0;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#xFF08;Human service&#xFF09;&#xFF0C;&#x662F;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x653F;&#x7B56;&#x4E2D;&#x7684;&#x4E3B;&#x5BFC;&#x5185;&#x5BB9;&#x3002;&#x6211;&#x59CB;&#x7EC8;&#x89C9;&#x5F97;&#xFF0C;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x662F;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x7A33;&#x5B9A;&#x673A;&#x5236;&#xFF0C;&#x5B83;&#x5316;&#x89E3;&#x4E86;&#x5404;&#x79CD;&#x8FC7;&#x53BB;&#x96BE;&#x4EE5;&#x5316;&#x89E3;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x3001;&#x6069;&#x683C;&#x65AF;&#x3001;&#x5217;&#x5B81;&#x63CF;&#x7ED8;&#x548C;&#x6279;&#x5224;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x975E;&#x4EBA;&#x73B0;&#x8C61;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x7531;&#x653F;&#x5E9C;&#x51FA;&#x9762;&#x89E3;&#x51B3;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7ED3;&#x5C40;&#xFF0C;&#x662F;&#x5728;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x6FC0;&#x5316;&#x540E;&#x624D;&#x5F62;&#x6210;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x673A;&#x5236;&#x4E00;&#x65E6;&#x5F62;&#x6210;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x7A33;&#x5B9A;&#x548C;&#x6301;&#x7EED;&#x4EA7;&#x751F;&#x9884;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6211;&#x53BB;&#x53C2;&#x89C2;&#x4E86;&#x4E00;&#x4E2A;&#x53BF;&#x7684;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x673A;&#x6784;&#x3002;&#x8D70;&#x8FDB;&#x8BE5;&#x673A;&#x6784;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x4EBA;&#x5728;&#x7B49;&#x5F85;&#x63A5;&#x89C1;&#x3002;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x4E9B;&#x7A77;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x6000;&#x5B55;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x8BE5;&#x673A;&#x6784;&#x7684;&#x4E3B;&#x4EFB;F&#x63A5;&#x5F85;&#x4E86;&#x6211;&#x4EEC;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x7EC4;&#x7EC7;&#x5404;&#x5DDE;&#x90FD;&#x6709;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x5256;&#x6790;&#x4E00;&#x4E0B;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x3002;&#x5728;&#x5DDE;&#x4E00;&#x7EA7;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#xFF0C;&#x5DDE;&#x4E0B;&#x9762;&#x6709;&#x516B;&#x4E2A;&#x533A;&#xFF0C;&#x6BCF;&#x4E2A;&#x533A;&#x53C8;&#x5206;&#x82E5;&#x5E72;&#x53BF;&#x3002;&#x8FD9;&#x4E2A;&#x53BF;&#x5C5E;&#x585E;&#x8FBE;&#xB7;&#x62C9;&#x6BD4;&#x65AF;&#x533A;&#x3002;&#x5728;&#x5DDE;&#x4E00;&#x7EA7;&#x6709;&#x4E00;&#x4F4D;&#x4E13;&#x5458;&#xFF08;commissioner&#xFF09;&#x8D1F;&#x8D23;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#xFF0C;&#x4E13;&#x5458;&#x96B6;&#x5C5E;&#x4E8E;&#x5DDE;&#x957F;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x5DDE;&#x4E00;&#x7EA7;&#x7684;&#x673A;&#x6784;&#x6709;&#x9000;&#x4F0D;&#x519B;&#x4EBA;&#x4E4B;&#x5BB6;&#x3001;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x548C;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x4E09;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x8D1F;&#x8D23;&#x63D0;&#x51FA;&#x653F;&#x7B56;&#xFF0C;&#x7EC4;&#x7EC7;&#x8BA1;&#x5212;&#x548C;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x670D;&#x52A1;&#x5904;&#xFF0C;&#x7531;&#x4E00;&#x4F4D;&#x526F;&#x4E13;&#x5458;&#x8D1F;&#x8D23;&#xFF0C;&#x7BA1;&#x96BE;&#x6C11;&#x3001;&#x81EA;&#x613F;&#x8005;&#x3001;&#x533A;&#x548C;&#x53BF;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF1B;&#x7EC4;&#x7EC7;&#x8BA1;&#x5212;&#x5904;&#xFF0C;&#x4E5F;&#x7531;&#x4E00;&#x4F4D;&#x526F;&#x4E13;&#x5458;&#x8D1F;&#x8D23;&#xFF0C;&#x7BA1;&#x6C9F;&#x901A;&#x3001;&#x8BA1;&#x5212;&#x53D1;&#x5C55;&#x548C;&#x8BA1;&#x5212;&#x534F;&#x8C03;&#xFF1B;&#x7BA1;&#x7406;&#x548C;&#x9884;&#x7B97;&#x5904;&#xFF0C;&#x7BA1;&#x8D22;&#x52A1;&#x3001;&#x6CD5;&#x5F8B;&#x4E8B;&#x52A1;&#x3001;&#x4EBA;&#x4E8B;&#x3001;&#x8BAD;&#x7EC3;&#x3001;&#x8BA1;&#x5212;&#x8BC4;&#x4F30;&#x7B49;&#x4E8B;&#x52A1;&#x3002;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x5236;&#x5B9A;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x5EFA;&#x8BAE;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#x5982;&#x4F55;&#x5DE5;&#x4F5C;&#x3002;&#x793E;&#x533A;&#x670D;&#x52A1;&#x90E8;&#x7BA1;&#x7406;&#x516B;&#x4E2A;&#x533A;&#x7684;&#x673A;&#x6784;&#x548C;146&#x4E2A;&#x5730;&#x65B9;&#x529E;&#x4E8B;&#x673A;&#x6784;&#x3002;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x732E;&#x8868;&#x660E;&#xFF1A;&#x5411;&#x9047;&#x5230;&#x4E2A;&#x4EBA;&#x3001;&#x7ECF;&#x6D4E;&#x6216;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x7684;&#x7231;&#x8377;&#x534E;&#x4EBA;&#x63D0;&#x4F9B;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x3002;&#x8BE5;&#x90E8;&#x7684;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#x662F;&#x5E2E;&#x52A9;&#x4E2A;&#x4EBA;&#x548C;&#x5BB6;&#x5EAD;&#x6210;&#x4E3A;&#x81EA;&#x98DF;&#x5176;&#x529B;&#x7684;&#x4E2A;&#x4EBA;&#x548C;&#x5BB6;&#x5EAD;&#xFF0C;&#x589E;&#x8FDB;&#x7231;&#x8377;&#x534E;&#x4EBA;&#x7684;&#x798F;&#x5229;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x786E;&#x5B9A;&#x6709;&#x5176;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF1A;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x6240;&#x6709;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x548C;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x56E0;&#x6B64;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x90E8;&#x7740;&#x91CD;&#x4FC3;&#x8FDB;&#x5BB6;&#x5EAD;&#x7684;&#x56E2;&#x7ED3;&#x548C;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#xFF1B;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x65B9;&#x5F0F;&#x5E94;&#x4FDD;&#x62A4;&#x79C1;&#x57DF;&#xFF08;Privacy&#xFF09;&#x3001;&#x4FC3;&#x8FDB;&#x4E2A;&#x4EBA;&#x5C0A;&#x4E25;&#xFF0C;&#x5E76;&#x4F7F;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x6DF1;&#x53D7;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x5F53;&#x7136;&#x5176;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x4FC3;&#x8FDB;&#x548C;&#x7EF4;&#x62A4;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x5305;&#x62EC;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x5462;&#xFF1F;&#x7ED9;&#x6CA1;&#x6709;&#x751F;&#x6D3B;&#x81EA;&#x7406;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x7ED9;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x662F;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x4F1A;&#x505A;&#x7684;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x66F4;&#x6CE8;&#x91CD;&#x4EBA;&#x4E3A;&#x9020;&#x6210;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7740;&#x529B;&#x5316;&#x89E3;&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x5176;&#x670D;&#x52A1;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x53D1;&#x98DF;&#x54C1;&#x5238;&#xFF0C;&#x4E3A;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#x3001;&#x6CA1;&#x6709;&#x6536;&#x5165;&#x7684;&#x4EBA;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#x95EE;&#x9898;&#x3002;&#x98DF;&#x54C1;&#x5238;&#x53EF;&#x80FD;&#x56E0;&#x591A;&#x79CD;&#x95EE;&#x9898;&#x4EA7;&#x751F;&#xFF0C;&#x5982;&#x5931;&#x4E1A;&#x3001;&#x65E9;&#x5B55;&#x7B49;&#x3002;&#x8BE5;&#x673A;&#x6285;&#x8FD8;&#x8D1F;&#x8D23;&#x7167;&#x6599;&#x65E9;&#x5B55;&#x7684;&#x5973;&#x9752;&#x5E74;&#xFF0C;&#x5E2E;&#x52A9;&#x201C;&#x5355;&#x8EAB;&#x5988;&#x5988;&#x201D;&#xFF08;Single Mother&#xFF09;&#xFF0C;&#x9F13;&#x52B1;&#x5979;&#x4EEC;&#x8FD4;&#x56DE;&#x5B66;&#x6821;&#xFF0C;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;</p>
<p>&#x518D;&#x5C31;&#x662F;&#x7167;&#x6599;&#x88AB;&#x8650;&#x5F85;&#x7684;&#x513F;&#x7AE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x8BF4;&#x8D77;&#x6765;&#x662F;&#x4E2A;&#x6587;&#x660E;&#x7A0B;&#x5EA6;&#x5F88;&#x9AD8;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x8650;&#x5F85;&#x513F;&#x7AE5;&#x7684;&#x4E8B;&#x7AEF;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#x3002;F&#x5973;&#x58EB;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x53BB;&#x5E74;&#x4ED6;&#x4EEC;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x767E;&#x8D77;&#x6709;&#x5B9E;&#x636E;&#x7684;&#x8650;&#x5F85;&#x513F;&#x7AE5;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x53D8;&#x6210;&#x7EC8;&#x8EAB;&#x6B8B;&#x5E9F;&#x3002;&#x5F88;&#x591A;&#x5B69;&#x5B50;&#x7684;&#x6B8B;&#x5E9F;&#x662F;&#x88AB;&#x6253;&#x51FA;&#x6765;&#x7684;&#x3002;&#x518D;&#x6709;&#x5C31;&#x662F;&#x7167;&#x6599;&#x88AB;&#x8650;&#x5F85;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5987;&#x5973;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6253;&#x8001;&#x5A46;&#x9050;&#x8FE9;&#x95FB;&#x540D;&#xFF0C;&#x8BE5;&#x673A;&#x6784;&#x8FD8;&#x63D0;&#x4F9B;&#x533B;&#x7597;&#x8D44;&#x52A9;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5176;&#x5728;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x65B9;&#x9762;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x8D77;&#x5230;&#x7F13;&#x51B2;&#x5668;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F7F;&#x672C;&#x6765;&#x53EF;&#x80FD;&#x51B2;&#x51FB;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x4E0A;&#x51CF;&#x5F31;&#x4E86;&#x3002;&#x5176;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x4E0D;&#x8BF4;&#x81EA;&#x660E;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x8D77;&#x5230;&#x4E86;&#x6CD5;&#x5F8B;&#x8C03;&#x8282;&#x548C;&#x653F;&#x6CBB;&#x8C03;&#x8282;&#x8D77;&#x4E0D;&#x5230;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6CD5;&#x5F8B;&#x8C03;&#x8282;&#x548C;&#x653F;&#x6CBB;&#x8C03;&#x8282;&#x5728;&#x7406;&#x6027;&#x8303;&#x56F4;&#x5185;&#x662F;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x3002;&#x800C;&#x793E;&#x4F1A;&#x4E0A;&#x6FD2;&#x4E34;&#x7D76;&#x671B;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x4F1A;&#x4E27;&#x5931;&#x7406;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x7406;&#x4F1A;&#x6B63;&#x5E38;&#x7684;&#x8C03;&#x8282;&#x624B;&#x6BB5;&#x3002;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x5728;&#x4E8E;&#x628A;&#x4EBA;&#x4EEC;&#x4FDD;&#x7559;&#x5728;&#x7406;&#x6027;&#x754C;&#x9650;&#x5185;&#xFF0C;&#x4E0D;&#x4F7F;&#x4ED6;&#x4EEC;&#x51FA;&#x683C;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x6709;&#x8FD9;&#x6837;&#x5947;&#x5999;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x6295;&#x8D44;&#x4E5F;&#x5F88;&#x5927;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x7684;&#x7275;&#x5236;&#x529B;&#x91CF;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5FC5;&#x987B;&#x6295;&#x8D44;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x7740;&#x4E00;&#x4E0B;&#x585E;&#x8FBE;&#xB7;&#x62C9;&#x6BD4;&#x65AF;&#x533A;&#x7684;&#x8D22;&#x653F;&#x62A5;&#x544A;&#xFF1A;1987&#x8D22;&#x653F;&#x5E74;&#x5EA6;&#xFF0C;&#x513F;&#x7AE5;&#x5E2E;&#x52A9;&#x8D22;&#x653F;&#x5F00;&#x652F;&#x4E3A;1.68&#x4EBF;&#x7F8E;&#x5143;&#xFF1B;&#x98DF;&#x54C1;&#x5238;&#x5F00;&#x652F;&#x4E3A;1.08&#x4EBF;&#x7F8E;&#x5143;&#xFF1B;&#x533B;&#x7597;&#x8D44;&#x52A9;&#x8FBE;4.12&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x533A;&#x4E00;&#x5171;&#x6709;43&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x6B64;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x4E0D;&#x96BE;&#x7B97;&#x51FA;&#x3002;</p>
<p>&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x66F4;&#x7EC6;&#x4E00;&#x4E9B;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x53BF;&#x7684;&#x60C5;&#x51B5;&#xFF1A;&#x4EBA;&#x53E3;&#x7EA6;16,000&#x4EBA;&#xFF0C;&#x4E0E;&#x4E2D;&#x56FD;&#x76F8;&#x6BD4;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x8352;&#x51C9;&#x4E4B;&#x5730;&#x4E86;&#x3002;1987&#x5E74;&#x8D22;&#x653F;&#x5E74;&#x5EA6;&#xFF0C;&#x7528;&#x4E8E;&#x513F;&#x7AE5;&#x8D44;&#x52A9;&#x7684;&#x8D39;&#x7528;&#x8FD1;32&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x5931;&#x4E1A;&#x5BB6;&#x957F;&#x8D39;&#x7528;&#xFF0C;6.3&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x98DF;&#x54C1;&#x5238;&#xFF0C;27&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x533B;&#x7597;&#x8D44;&#x52A9;&#xFF0C;14&#x4E07;&#x591A;&#x7F8E;&#x5143;&#xFF1B;&#x5DDE;&#x9644;&#x52A0;&#x8865;&#x52A9;&#xFF0C;6&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x4E34;&#x65F6;&#x7D27;&#x6025;&#x98DF;&#x54C1;&#x8D44;&#x52A9;&#xFF0C;7.6&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x9886;&#x517B;&#x670D;&#x52A1;&#xFF0C;20&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#xFF0C;10&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x513F;&#x7AE5;&#x8865;&#x52A9;&#xFF0C;16&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x884C;&#x653F;&#x8D39;&#x7528;&#x53CA;&#x5DE5;&#x8D44;&#x7B49;&#xFF0C;14&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x884C;&#x653F;&#x5F00;&#x652F;&#xFF0C;9500&#x7F8E;&#x5143;&#x3002;&#x591A;&#x9879;&#x8D39;&#x7528;&#x603B;&#x8BA1;&#x8FBE;270&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x800C;&#x5DDE;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x5168;&#x90E8;&#x8D39;&#x7528;&#x8FBE;8.39&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x771F;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x6570;&#x5B57;&#x3002;&#x8FD9;&#x4ECE;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x53CD;&#x5E94;&#x4E86;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x79EF;&#x91CD;&#x96BE;&#x8FD4;&#x3002;</p>
<p>&#x8FD9;&#x7B14;&#x8D22;&#x653F;&#x8D39;&#x7528;57%&#x6765;&#x81EA;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#xFF0C;43%&#x6765;&#x81EA;&#x5DDE;&#x653F;&#x5E9C;&#x3002;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x5BF9;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x5177;&#x6709;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x4E0D;&#x80FD;&#x4E0D;&#x51FA;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x505C;&#x6B62;&#x5168;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#xFF0C;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x666F;&#x8C61;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x7B14;&#x5F00;&#x652F;&#x65E5;&#x76CA;&#x6210;&#x4E3A;&#x7EB3;&#x7A0E;&#x4EBA;&#x7684;&#x4E00;&#x4E2A;&#x6C89;&#x91CD;&#x8D1F;&#x62C5;&#xFF0C;&#x56F4;&#x7ED5;&#x5B83;&#x7684;&#x4E89;&#x8BBA;&#x5C06;&#x8D8A;&#x6F14;&#x8D8A;&#x70C8;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x79CD;&#x670D;&#x52A1;&#x8FFD;&#x6EAF;&#x5230;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x7684;&#x82F1;&#x56FD;&#x3002;&#x6839;&#x636E;&#x8BF4;1500&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x82F1;&#x56FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4FDD;&#x7559;&#x4E00;&#x90E8;&#x5206;&#x571F;&#x5730;&#xFF0C;&#x7167;&#x987E;&#x7A77;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x4F20;&#x8BF4;&#x4E5F;&#x968F;&#x7740;&#x201C;&#x4E94;&#x6708;&#x82B1;&#x53F7;&#x201D;&#x8239;&#x6765;&#x5230;&#x7F8E;&#x56FD;&#x3002;F&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x9053;&#x3002;&#x4E5F;&#x8BB8;&#x4E0D;&#x9519;&#x3002;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x7A77;&#x4EBA;&#xFF1F;&#x56E0;&#x4E3A;&#x201C;&#x4E94;&#x6708;&#x82B1;&#x53F7;&#x201D;&#x6765;&#x5230;&#x65F6;&#x5E76;&#x975E;&#x65E0;&#x7A77;&#x5BCC;&#x7684;&#x660E;&#x663E;&#x5DEE;&#x522B;&#x3002;&#x5236;&#x5EA6;&#x4EA7;&#x751F;&#x4E86;&#x7A77;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x5426;&#x5B9A;&#x7684;&#x529B;&#x91CF;&#x3002;&#x7EDF;&#x6CBB;&#x8005;&#x5FC5;&#x987B;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x8F6C;&#x5316;&#x8FD9;&#x79CD;&#x529B;&#x91CF;&#x3002;&#x770B;&#x4E00;&#x4E0B;&#x7F8E;&#x56FD;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x540E;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5F97;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7B54;&#x6848;&#x4E0D;&#x96BE;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x5F3A;&#x70C8;&#x4E3B;&#x5F20;&#x524A;&#x51CF;&#x8FD9;&#x7B14;&#x8D39;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#x52A8;&#x8D77;&#x771F;&#x683C;&#x6765;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x6562;&#x8D38;&#x7136;&#x884C;&#x52A8;&#x3002;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x8BA1;&#x5212;&#x5DF2;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4E0D;&#x53EF;&#x5206;&#x79BB;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5C11;&#x4E86;&#x5B83;&#x5C31;&#x4F1A;&#x5931;&#x8861;&#x3002;&#x771F;&#x6B63;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x5236;&#x9020;&#x5426;&#x5B9A;&#x529B;&#x91CF;&#xFF0C;&#x53CD;&#x800C;&#x8D8A;&#x4EA7;&#x8D8A;&#x591A;&#xFF0C;&#x800C;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x5BF9;&#x6B64;&#x53C8;&#x53EA;&#x80FD;&#x8F6C;&#x5316;&#xFF0C;&#x4E0D;&#x80FD;&#x6D88;&#x9664;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x8FD9;&#x9879;&#x529F;&#x80FD;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x8FBE;&#x5230;&#x6781;&#x9650;&#x3002;&#x4F46;&#x5BF9;&#x7F8E;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x9879;&#x9009;&#x62E9;&#x662F;&#x9632;&#x8303;&#x653F;&#x5C40;&#x53EF;&#x80FD;&#x7684;&#x52A8;&#x8361;&#x4E0D;&#x5F97;&#x4E0D;&#x505A;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x80FD;&#x529B;&#x89E3;&#x51B3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5982;&#x8981;&#x8FFD;&#x6C42;&#x957F;&#x671F;&#x7A33;&#x5B9A;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x5EFA;&#x6210;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x89E3;&#x51B3;&#x793E;&#x4F1A;&#x548C;&#x4E2A;&#x4EBA;&#x96BE;&#x9898;&#x7684;&#x673A;&#x5236;&#x3002;&#x5BF9;&#x5F88;&#x591A;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x5371;&#x673A;&#x7684;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x5728;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x5728;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x666E;&#x901A;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x4EBA;&#x4EEC;&#x80FD;&#x5426;&#x5403;&#x9971;&#x7A7F;&#x6696;&#x3002;</p>
<h2 id="5&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x603B;&#x90E8;">5.&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x603B;&#x90E8;</h2>
<p>&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#xFF08;Coca Cola&#xFF09;&#x53EF;&#x8C13;&#x4E16;&#x754C;&#x4E0A;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x5927;&#x516C;&#x53F8;&#x3002;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x5B83;&#x5728;&#x4E2D;&#x56FD;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x6781;&#x5927;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#x3002;&#x5728;&#x8BA8;&#x8BBA;&#x201C;&#x8D85;&#x524D;&#x6D88;&#x8D39;&#x201D;&#x65F6;&#xFF0C;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x5C31;&#x88AB;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x53EF;&#x80FD;&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x662F;&#x6613;&#x62C9;&#x7F50;&#xFF0C;&#x800C;&#x975E;&#x91CC;&#x9762;&#x7684;&#x996E;&#x6599;&#x3002;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x63A5;&#x53D7;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x3002;&#x60F3;&#x4ECE;&#x8FD9;&#x5BB6;&#x4E3E;&#x4E16;&#x95FB;&#x540D;&#x7684;&#x516C;&#x53F8;&#x89C2;&#x5BDF;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x3002;</p>
<p>&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x5750;&#x843D;&#x5728;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x5E02;&#x3002;&#x8FD9;&#x6837;&#x77E5;&#x540D;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x5B9E;&#x603B;&#x90E8;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x5E76;&#x4E0D;&#x5927;&#x3002;&#x4E00;&#x5E62;&#x65E7;&#x7684;&#x697C;&#x5341;&#x4E94;&#x5C42;&#x9AD8;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5E62;&#x65B0;&#x9020;&#x7684;&#x5EFA;&#x7B51;&#x3002;&#x5728;&#x6469;&#x5929;&#x5927;&#x53A6;&#x6797;&#x7ACB;&#x7684;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x53EF;&#x7B97;&#x4E0D;&#x8D77;&#x773C;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4EBA;&#x4EEC;&#x6307;&#x6325;&#x7740;&#x904D;&#x53CA;&#x4E16;&#x754C;&#x7684;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x603B;&#x90E8;1987&#x5E74;&#x5E74;&#x5EA6;&#x62A5;&#x544A;&#x7684;&#x6249;&#x9875;&#x4E0A;&#x5199;&#x7740;&#xFF1A;</p>
<p>&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x7CBE;&#x795E;&#x5C31;&#x662F;&#x5411;&#x9965;&#x6E34;&#x7684;&#x4E16;&#x754C;&#x51FA;&#x552E;&#x996E;&#x6599;&#xFF0C;&#x6BCF;&#x5929;&#x6709;5&#x4EBF;&#x591A;&#x4EBA;&#x7545;&#x996E;&#x53EF;&#x4E50;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x63D0;&#x5230;&#x94B1;&#xFF0C;&#x5176;&#x5B9E;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x7CBE;&#x795E;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x9500;&#x552E;&#x996E;&#x6599;&#x6765;&#x76C8;&#x5229;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;1987&#x5E74;&#x5EA6;&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x8D22;&#x653F;&#x60C5;&#x51B5;&#xFF1A;&#x8425;&#x4E1A;&#x603B;&#x989D;76&#x4EBF;&#x591A;&#x7F8E;&#x5143;&#xFF0C;&#x5927;&#x6982;&#x8D85;&#x8FC7;&#x4E0D;&#x5C11;&#x5C0F;&#x56FD;&#x5BB6;&#x7684;&#x56FD;&#x6C11;&#x603B;&#x4EA7;&#x503C;&#xFF1B;&#x8425;&#x4E1A;&#x6536;&#x5165;&#x603B;&#x989D;&#x4E3A;13&#x4EBF;&#x591A;&#x7F8E;&#x5143;&#xFF1B;&#x51C0;&#x6536;&#x5165;&#x4E3A;9&#x4EBF;&#x591A;&#x7F8E;&#x5143;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x95F4;&#x5C0F;&#x4F5C;&#x574A;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7A7F;&#x8D8A;&#x4E94;&#x5927;&#x6D32;&#x7684;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#xFF0C;&#x662F;&#x8BB8;&#x591A;&#x5927;&#x516C;&#x53F8;&#x8D70;&#x8FC7;&#x7684;&#x5171;&#x540C;&#x9053;&#x8DEF;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x904D;&#x53CA;&#x4E16;&#x754C;155&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x8BE5;&#x516C;&#x53F8;&#x5360;&#x4E16;&#x754C;&#x5404;&#x79CD;&#x201C;&#x8F6F;&#x996E;&#x6599;&#x201D;&#xFF08;soft drink&#xFF09;&#x9500;&#x552E;&#x989D;&#x7684;44%&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x96C7;&#x4F63;&#x7684;&#x804C;&#x5458;&#x6709;17,000&#x4EBA;&#x3002;&#x5168;&#x7403;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7CFB;&#x7EDF;&#x7684;&#x5168;&#x65E5;&#x5236;&#x96C7;&#x5458;&#x4E3A;50&#x4E07;&#x4EBA;&#xFF0C;&#x975E;&#x5168;&#x65E5;&#x5236;&#x96C7;&#x5458;&#x4E5F;&#x6709;50&#x4E07;&#x4EBA;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x6307;&#x6325;&#x7740;&#x8FD9;&#x4E00;&#x767E;&#x4E07;&#x4EBA;&#x7684;&#x5927;&#x519B;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x6D3B;&#x52A8;&#x3002;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x653F;&#x6CBB;&#x610F;&#x4E49;&#xFF1F;&#x6216;&#x8005;&#x66F4;&#x5E7F;&#x5927;&#x7684;&#x610F;&#x4E49;&#xFF1F;</p>
<p>&#x6211;&#x53C2;&#x89C2;&#x4E86;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x603B;&#x90E8;&#x3002;&#x516C;&#x5173;&#x5973;&#x58EB;&#x966A;&#x540C;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x4E0E;&#x6700;&#x65E9;&#x7684;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x5BB6;&#x65CF;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x529E;&#x516C;&#x697C;&#x91CC;&#xFF0C;&#x6302;&#x7740;&#x4E0D;&#x5C11;&#x540D;&#x8D35;&#x7684;&#x753B;&#xFF0C;&#x6709;&#x73B0;&#x4EE3;&#x6D3E;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x53E4;&#x5178;&#x98CE;&#x683C;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x9879;&#x653F;&#x7B56;&#xFF0C;&#x6536;&#x96C6;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x5F85;&#x5230;&#x82E5;&#x5E72;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5B83;&#x4EEC;&#x5C06;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5927;&#x5385;&#x91CC;&#xFF0C;&#x60AC;&#x6302;&#x7740;155&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x56FD;&#x65D7;&#xFF0C;&#x8868;&#x793A;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x5DF2;&#x7ECF;&#x6253;&#x8FDB;&#x4E86;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x5E02;&#x573A;&#x3002;&#x5728;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x5757;&#x7535;&#x5B50;&#x663E;&#x793A;&#x724C;&#xFF0C;&#x81EA;&#x52A8;&#x663E;&#x793A;&#x7EBD;&#x7EA6;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x4E0A;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x80A1;&#x7968;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x7531;&#x4E8E;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x9500;&#x8DEF;&#x5927;&#x5F00;&#xFF0C;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF0C;&#x52BF;&#x5934;&#x4E0D;&#x9519;&#x3002;&#x516C;&#x53F8;&#x7684;&#x804C;&#x5458;&#x4E00;&#x822C;&#x4E5F;&#x90FD;&#x8D2D;&#x4E70;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#x3002;</p>
<p>&#x8D70;&#x5ECA;&#x91CC;&#x8FD8;&#x9648;&#x5217;&#x4E86;&#x4E0D;&#x5C11;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x4EE3;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x662F;&#x4E00;&#x4F4D;&#x8273;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#x5404;&#x79CD;&#x59FF;&#x6001;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5F53;&#x65F6;&#x77E5;&#x540D;&#x7684;&#x4E00;&#x4F4D;&#x6B4C;&#x5531;&#x6F14;&#x5458;&#x6216;&#x821E;&#x8E48;&#x6F14;&#x5458;&#x5427;&#x3002;&#x77F3;&#x5578;&#x51B2;&#x6559;&#x6388;&#x8BF4;&#xFF0C;&#x89E3;&#x653E;&#x524D;&#x4E0A;&#x6D77;&#x5C31;&#x6709;&#x8FD9;&#x4E9B;&#x5E7F;&#x544A;&#x3002;&#x516C;&#x53F8;&#x8FD8;&#x5C06;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5206;&#x5382;&#x8D60;&#x9001;&#x7684;&#x793C;&#x7269;&#x9648;&#x5217;&#x5728;&#x4E0B;&#x9762;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x53A6;&#x95E8;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x5382;&#x8D60;&#x9001;&#x7684;&#x793C;&#x54C1;&#x3002;</p>
<p>&#x5BFC;&#x6E38;&#x5E26;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#x524D;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x636E;&#x8BF4;&#x5E73;&#x65F6;&#x662F;&#x4E0D;&#x8BA9;&#x4EBA;&#x53C2;&#x89C2;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x95F4;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x5176;&#x4ED6;&#x5404;&#x7C7B;&#x793C;&#x54C1;&#x4E14;&#x4E0D;&#x8BBA;&#xFF0C;&#x4EC5;&#x5899;&#x4E0A;&#x6302;&#x7684;&#x7F8E;&#x56FD;&#x597D;&#x51E0;&#x4F4D;&#x603B;&#x7EDF;&#x7684;&#x7B7E;&#x540D;&#x7167;&#x7247;&#x5C31;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5341;&#x5206;&#x6CE8;&#x91CD;&#x8FD9;&#x79CD;&#x8363;&#x8A89;&#x3002;&#x540D;&#x4EBA;&#x7167;&#x7247;&#x6302;&#x5728;&#x5899;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x8363;&#x8000;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x6050;&#x6015;&#x662F;&#x4EBA;&#x7684;&#x6700;&#x5927;&#x7F3A;&#x70B9;&#xFF0C;&#x4E16;&#x754C;&#x901A;&#x75C5;&#x3002;</p>
<p>&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x53D1;&#x4E86;&#x5927;&#x8D22;&#x540E;&#xFF0C;&#x9664;&#x4E86;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#x5916;&#xFF0C;&#x8FD8;&#x628A;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x8D44;&#x91D1;&#x6350;&#x8D60;&#x7ED9;&#x6559;&#x80B2;&#x548C;&#x5B66;&#x672F;&#x673A;&#x6784;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x6211;&#x6700;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x3002;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x2014;&#x2014;&#x2014;&#x2014;&#x7231;&#x6469;&#x91CC;&#x5927;&#x5B66;&#x5C31;&#x4ECE;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x8D44;&#x91D1;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x8FC5;&#x901F;&#x6210;&#x957F;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#x8BBF;&#x95EE;&#x65F6;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x6821;&#x957F;&#x66FE;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x7531;&#x4E8E;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x8D5E;&#x52A9;&#xFF0C;&#x5B66;&#x6821;&#x8FD9;&#x51E0;&#x5E74;&#x5927;&#x6709;&#x8D77;&#x8272;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x6821;&#x56ED;&#x4E2D;&#x77D7;&#x7ACB;&#x8D77;&#x4E00;&#x5E62;&#x5E62;&#x6F02;&#x4EAE;&#x7684;&#x65B0;&#x697C;&#x3002;&#x5B66;&#x6821;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x82B1;&#x91CD;&#x91D1;&#x8058;&#x8BF7;&#x6709;&#x540D;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9881;&#x53D1;&#x5956;&#x5B66;&#x91D1;&#x6765;&#x5438;&#x5F15;&#x597D;&#x7684;&#x5B66;&#x751F;&#x3002;&#x5927;&#x516C;&#x53F8;&#x6709;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#xFF0C;&#x4E50;&#x610F;&#x5411;&#x5B66;&#x672F;&#x673A;&#x6784;&#x548C;&#x57FA;&#x91D1;&#x4F1A;&#x6350;&#x8D60;&#x5927;&#x7B14;&#x7684;&#x94B1;&#x3002;&#x5F53;&#x7136;&#x653F;&#x5E9C;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x4E0A;&#x5BF9;&#x6B64;&#x4E5F;&#x6709;&#x8C03;&#x8282;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x5E03;&#x9C81;&#x91D1;&#x65AF;&#x5B66;&#x4F1A;&#xFF08;&#x89C1;&#x7B2C;&#x5341;&#x7AE0;&#x7B2C;2&#x8282;&#x201C;&#x5E03;&#x9C81;&#x91D1;&#x65AF;&#x201D;&#xFF09;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x91D1;&#x65AF;&#x5B66;&#x4F1A;1987&#x5E74;&#x7684;&#x8D22;&#x653F;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x62E8;&#x6B3E;&#x53EA;&#x5360;8%&#xFF0C;&#x79C1;&#x4EBA;&#x6350;&#x6B3E;&#x8FBE;39%&#xFF1B;&#x4F1A;&#x8D39;&#x548C;&#x4E66;&#x62A5;&#x6536;&#x5165;&#xFF0C;31%&#xFF1B;&#x8D60;&#x6B3E;&#xFF0C;27%&#x3002;&#x8FD9;&#x6837;&#x8FD8;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x6570;&#x91CF;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;&#x7F8E;&#x5143;&#x6570;&#x989D;&#xFF1A;&#x653F;&#x5E9C;&#xFF0C;45&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x79C1;&#x4EBA;&#x6350;&#x6B3E;&#xFF0C;600&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x4F1A;&#x8D39;&#x548C;&#x4E66;&#x62A5;&#x6536;&#x5165;&#xFF0C;485&#x4E07;&#x7F8E;&#x5143;&#xFF1B;&#x8D60;&#x6B3E;&#xFF0C;410&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x603B;&#x6570;&#x8FBE;1,540&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x5E93;&#x5F97;&#x5230;&#x7684;&#x6536;&#x5165;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x601D;&#x60F3;&#x5E93;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x53D1;&#x8FBE;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x6240;&#x6709;&#x7684;&#x601D;&#x60F3;&#x5E93;&#x90FD;&#x8981;&#x7531;&#x653F;&#x5E9C;&#x6765;&#x8D1F;&#x62C5;&#xFF0C;&#x6050;&#x6015;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x662F;&#x53EF;&#x80FD;&#x7EC4;&#x4E0D;&#x4E86;&#x601D;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x51FA;&#x94B1;&#x7684;&#x8BDD;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x5B83;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x5728;&#x8D22;&#x653F;&#x4E0A;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x8D1F;&#x62C5;&#x8FD9;&#x6837;&#x591A;&#x7684;&#x601D;&#x60F3;&#x5E93;&#x3002;&#x5982;&#x679C;&#x601D;&#x60F3;&#x5E93;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#x6216;&#x5C11;&#x6570;&#x7684;&#x51E0;&#x4E2A;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x601D;&#x60F3;&#x7ADE;&#x8D5B;&#x548C;&#x8F83;&#x91CF;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x80FD;&#x9020;&#x6210;&#x601D;&#x60F3;&#x5954;&#x6D8C;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x5F15;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x91CD;&#x89C6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x5728;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x7279;&#x5927;&#x516C;&#x53F8;&#x7684;&#x653F;&#x6CBB;&#x610F;&#x4E49;&#x3002;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x7740;&#x8FD1;&#x4E00;&#x767E;&#x4E07;&#x4EBA;&#xFF0C;&#x7BA1;&#x7406;&#x7740;&#x7F8E;&#x56FD;&#x5883;&#x5185;&#x5916;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#x7684;&#x5DE5;&#x5382;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6CBB;&#x7406;&#x7740;&#x8FD9;&#x4E9B;&#x4EBA;&#x3002;&#x628A;&#x7F8E;&#x56FD;&#x6BCF;&#x4E2A;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x6216;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x6570;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x8FD9;&#x5728;&#x653F;&#x6CBB;&#x7BA1;&#x7406;&#x4E0A;&#x7684;&#x610F;&#x4E49;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x548C;&#x5DE5;&#x5382;&#x90FD;&#x5C5E;&#x4E8E;&#x653F;&#x5E9C;&#xFF0C;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x6765;&#x5177;&#x4F53;&#x7BA1;&#x7406;&#x7684;&#x8BDD;&#xFF0C;&#x653F;&#x5E9C;&#x5C06;&#x4F1A;&#x589E;&#x52A0;&#x8BB8;&#x591A;&#x8D1F;&#x62C5;&#x3002;&#x4ECE;&#x7BA1;&#x7406;&#x539F;&#x7406;&#x4E0A;&#x8BB2;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x5927;&#x7684;&#x80FD;&#x91CF;&#x3002;</p>
<p>&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x675C;&#x4F1A;&#x4E2D;&#xFF0C;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F1A;&#x7528;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x8FD0;&#x7528;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x6CBB;&#x7406;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x4F5C;&#x7528;&#x5219;&#x5728;&#x4E8E;&#x8C03;&#x8282;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;&#x4EBA;&#x7684;&#x7BA1;&#x7406;&#x7684;&#x4E24;&#x91CD;&#x5316;&#xFF1A;&#x675C;&#x4F1A;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#x548C;&#x653F;&#x5E9C;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#x3002;&#x653F;&#x5E9C;&#x7CFB;&#x7EDF;&#x53EA;&#x4ECE;&#x4E0A;&#x9762;&#x7BA1;&#x5236;&#x793E;&#x4F1A;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F46;&#x4E0D;&#x9677;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x56E0;&#x800C;&#x653F;&#x5E9C;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x91CD;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#x6709;&#x4E00;&#x6574;&#x5957;&#x89C4;&#x5219;&#x3001;&#x7A0B;&#x5E8F;&#x548C;&#x8FD0;&#x4F5C;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x8FD0;&#x4F5C;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x3002;&#x653F;&#x6CBB;&#x7684;&#x53D8;&#x5316;&#x5F80;&#x5F80;&#x4E0D;&#x5F71;&#x54CD;&#x8FD9;&#x4E00;&#x6574;&#x5957;&#x673A;&#x5236;&#x7684;&#x8FD0;&#x4F5C;&#x3002;&#x5B83;&#x4EEC;&#x5728;&#x8FD0;&#x4F5C;&#x4E2D;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x76EE;&#x6807;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x793E;&#x4F1A;&#x7CFB;&#x7EDF;&#x7684;&#x8FD0;&#x8F6C;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x57FA;&#x7840;&#x3002;&#x7F8E;&#x56FD;&#x5927;&#x516C;&#x53F8;&#x7684;&#x4F5C;&#x7528;&#x6070;&#x6070;&#x5728;&#x8FD9;&#x4E24;&#x65B9;&#x9762;&#x3002;&#x8FD9;&#x79CD;&#x975E;&#x7ECF;&#x6D4E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5927;&#x516C;&#x53F8;&#x672C;&#x8EAB;&#x4E5F;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x3002;&#x5982;&#x679C;&#x5B83;&#x4EEC;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x90A3;&#x6050;&#x6015;&#x4F1A;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x666F;&#x8C61;&#xFF1A;&#x653F;&#x6CBB;&#x4E0D;&#x7A33;&#x6001;&#x3002;</p>
<p>&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x662F;&#x4ECE;&#x4E00;&#x5EA7;&#x7834;&#x964B;&#x7684;&#x4F5C;&#x574A;&#x91CC;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x5927;&#x578B;&#x516C;&#x53F8;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x6C34;&#x5E73;&#x65F6;&#xFF0C;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x548C;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4FBF;&#x8D8B;&#x4E8E;&#x7A33;&#x6001;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<h2 id="6&#x4E0A;&#x5E1D;&#x5728;&#x4EBA;&#x95F4;">6.&#x4E0A;&#x5E1D;&#x5728;&#x4EBA;&#x95F4;</h2>
<p>&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x5B97;&#x6559;&#xFF0C;&#x6216;&#x66F0;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5B97;&#x6559;&#x662F;&#x8BB8;&#x591A;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x53EF;&#x5206;&#x79BB;&#x7684;&#x90E8;&#x5206;&#x3002;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#xFF0C;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x7684;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x3002;&#x8FDB;&#x5165;&#x4EFB;&#x4F55;&#x793E;&#x533A;&#xFF0C;&#x57CE;&#x5E02;&#x4E5F;&#x7F62;&#xFF0C;&#x4E61;&#x6751;&#x4E5F;&#x7F62;&#xFF0C;&#x6620;&#x5165;&#x773C;&#x5E18;&#x7684;&#x5FC5;&#x7136;&#x6709;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x3001;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x6559;&#x5802;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x6559;&#x5802;&#x4E4B;&#x591A;&#xFF0C;&#x5F80;&#x5F80;&#x8FBE;&#x5230;&#x4EE4;&#x4EBA;&#x60CA;&#x5F02;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x90FD;&#x4FE1;&#x5B97;&#x6559;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x53BB;&#x6559;&#x5802;&#x7684;&#x4EBA;&#x90FD;&#x4FE1;&#x6559;&#x3002;&#x4FE1;&#x6559;&#x548C;&#x53BB;&#x6559;&#x5802;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x4F46;&#x4E0D;&#x8BBA;&#x51FA;&#x4E8E;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5FC3;&#x7406;&#x52A8;&#x673A;&#x548C;&#x793E;&#x4F1A;&#x52A8;&#x673A;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D70;&#x8FDB;&#x6559;&#x5802;&#x91CC;&#x6765;&#x4E86;&#x3002;&#x5723;&#x8BDE;&#x8282;&#x66F4;&#x662F;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x548C;&#x5B97;&#x6559;&#x60C5;&#x611F;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x5723;&#x8BDE;&#x8282;&#x7EAA;&#x5FF5;&#x8036;&#x7A23;&#x57FA;&#x7763;&#x964D;&#x4E16;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x65E9;&#x5DF2;&#x4E16;&#x4FD7;&#x5316;&#xFF0C;&#x6210;&#x4E3A;&#x6C11;&#x95F4;&#x7684;&#x4E00;&#x4E2A;&#x8282;&#x65E5;&#x3002;&#x540C;&#x65F6;&#x5B83;&#x4E5F;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5B97;&#x6559;&#x8282;&#x65E5;&#xFF0C;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x4F1A;&#x7EC4;&#x7EC7;&#x5404;&#x7C7B;&#x6D3B;&#x52A8;&#x3002;&#x975E;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x5723;&#x8BDE;&#x8282;&#x524D;&#x5915;&#x53BB;&#x542C;&#x4E86;&#x4E86;&#x4E00;&#x4E2A;&#x5E02;&#x4EA4;&#x54CD;&#x4E50;&#x56E2;&#x4E3E;&#x529E;&#x7684;&#x4E13;&#x573A;&#x97F3;&#x4E50;&#x4F1A;&#x3002;&#x8FD9;&#x7C7B;&#x97F3;&#x4E50;&#x4F1A;&#x6BCF;&#x5E74;&#x4E3E;&#x884C;&#x4E00;&#x6B21;&#xFF0C;&#x5531;&#x5927;&#x81F4;&#x76F8;&#x540C;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x5747;&#x662F;&#x8D5E;&#x7F8E;&#x8BD7;&#xFF0C;&#x6B4C;&#x9882;&#x6551;&#x4E16;&#x4E3B;&#x3002;&#x8FD9;&#x6B21;&#x7684;&#x97F3;&#x4E50;&#x4F1A;&#x4E0A;&#x6F14;&#x51FA;&#x4E86;&#x4EA8;&#x5FB7;&#x5C14;&#x7684;&#x300A;&#x5F25;&#x8D5B;&#x4E9A;&#x300B;&#xFF08;Messiah&#xFF0C;&#x6551;&#x4E16;&#x4E3B;&#x4E4B;&#x610F;&#xFF09;&#x3002;&#x5F53;&#x5531;&#x5230;&#x5176;&#x4E2D;&#x4E00;&#x9996;&#x540D;&#x53EB;&#xFF08;&#x300A;&#x54C8;&#x5229;&#x8DEF;&#x4E9A;&#x300B;&#xFF09;&#x7684;&#x6B4C;&#x66F2;&#x65F6;&#xFF0C;&#x6309;&#x4E54;&#x6CBB;&#x4E8C;&#x4E16;&#x4EE5;&#x6765;&#x7684;&#x60EF;&#x4F8B;&#xFF0C;&#x5168;&#x573A;&#x8D77;&#x7ACB;&#x3002;&#x300A;&#x54C8;&#x5229;&#x8DEF;&#x4E9A;&#x300B;&#x5373;&#x8D5E;&#x7F8E;&#x4E3B;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x738B;&#x56FD;&#x53D8;&#x6210;&#x4E3B;&#x548C;&#x57FA;&#x7763;&#x7684;&#x738B;&#x56FD;&#xFF0C;&#x4E07;&#x738B;&#x4E4B;&#x738B;&#xFF0C;&#x4E07;&#x4E3B;&#x4E4B;&#x4E3B;&#x5C06;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x7EDF;&#x6CBB;&#x6211;&#x4EEC;&#x3002;&#x201D; &#x4E0D;&#x5C11;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x4F9D;&#x8D56;&#x5B97;&#x6559;&#x6216;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#xFF0C;&#x8FD9;&#x9020;&#x6210;&#x5B97;&#x6559;&#x5728;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x52BF;&#x529B;&#x5F3A;&#x5927;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4EBA;&#x4FE1;&#x6559;&#xFF0C;&#x4F46;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#x3002;&#x8654;&#x8BDA;&#x7684;&#x6559;&#x5F92;&#x6709;&#x4E4B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x6000;&#x7740;&#x975E;&#x5E38;&#x4E25;&#x8083;&#x7684;&#x5D07;&#x656C;&#x5FC3;&#x60C5;&#x6765;&#x656C;&#x4EF0;&#x4E0A;&#x5E1D;&#x3002;&#x4ED6;&#x4EEC;&#x6BCF;&#x5468;&#x65E5;&#x53BB;&#x6559;&#x5802;&#x671B;&#x5F25;&#x6492;&#x6216;&#x505A;&#x793C;&#x62DC;&#xFF0C;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x6559;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x3002;&#x5728;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5EF6;&#x7EED;&#x4F20;&#x7EDF;&#x7684;&#x5BB6;&#x5EAD;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x66FE;&#x5728;&#x4E00;&#x4F4D;&#x76F8;&#x5F53;&#x6709;&#x5730;&#x4F4D;&#x7684;&#x91D1;&#x878D;&#x754C;&#x4EBA;&#x58EB;&#x5BB6;&#x4E2D;&#x505A;&#x5BA2;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5403;&#x6669;&#x996D;&#x65F6;&#x8FD8;&#x8981;&#x505A;&#x7977;&#x544A;&#xFF0C;&#x4E3B;&#x5BA2;&#x4EBA;&#x62C9;&#x7740;&#x624B;&#xFF0C;&#x7531;&#x5176;&#x5973;&#x513F;&#x7528;&#x62C9;&#x4E01;&#x6587;&#x5FF5;&#x4E86;&#x4E00;&#x901A;&#x7977;&#x544A;&#x8BCD;&#x3002;</p>
<p>&#x6709;&#x7684;&#x4EBA;&#x5BB6;&#x4E5F;&#x6BCF;&#x5468;&#x65E5;&#x53BB;&#x6559;&#x5802;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4FE1;&#x6559;&#xFF0C;&#x5E76;&#x4E0D;Religious&#xFF08;&#x8654;&#x8BDA;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x53BB;&#x6559;&#x5802;&#xFF0C;&#x6BCF;&#x6B21;&#x5FC5;&#x53BB;&#x4E0D;&#x53EF;&#xFF0C;&#x4E0D;&#x53BB;&#x4FBF;&#x4F1A;&#x611F;&#x5230;&#x82E5;&#x6709;&#x6240;&#x5931;&#x3002;&#x6211;&#x4E0E;&#x4E00;&#x4F4D;&#x795E;&#x5B66;&#x6559;&#x6388;&#x8BA8;&#x8BBA;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x771F;&#x6B63;&#x4FE1;&#x6559;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x53BB;&#x6559;&#x5802;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x4FE1;&#x6559;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x6559;&#x5802;&#x91CC;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x5708;&#x5B50;&#xFF0C;&#x89C1;&#x5230;&#x670B;&#x53CB;&#x3001;&#x719F;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x804A;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x79CD;&#x56E2;&#x4F53;&#x751F;&#x6D3B;&#x3002;&#x53E6;&#x5916;&#x6709;&#x4E9B;&#x4EBA;&#x4FDD;&#x6301;&#x4E0E;&#x6559;&#x4F1A;&#x7684;&#x5BC6;&#x5207;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6559;&#x4F1A;&#x7684;&#x6148;&#x5584;&#x670D;&#x52A1;&#x3002;&#x6559;&#x4F1A;&#x8FDB;&#x884C;&#x5927;&#x91CF;&#x7684;&#x6148;&#x5584;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x5C11;&#x7A77;&#x4EBA;&#x548C;&#x6709;&#x96BE;&#x5904;&#x7684;&#x4EBA;&#x53D7;&#x60E0;&#x4E8E;&#x6559;&#x4F1A;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x4E0E;&#x6559;&#x4F1A;&#x4FDD;&#x6301;&#x7740;&#x8F83;&#x4E3A;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6709;&#x4F17;&#x591A;&#x7684;&#x4EBA;&#x8D70;&#x8FDB;&#x6559;&#x5802;&#xFF0C;&#x4F46;&#x5728;&#x60C5;&#x611F;&#x3001;&#x8BA4;&#x8BC6;&#x548C;&#x76EE;&#x7684;&#x4E0A;&#x6709;&#x6240;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x5F3A;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x6761;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x5B97;&#x6559;&#x7684;&#x4E16;&#x4FD7;&#x5316;&#x3002;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x591A;&#x7684;&#x795E;&#x79D8;&#x8272;&#x5F69;&#xFF0C;&#x4E0E;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x548C;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x5DF2;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#x3002;&#x4E0D;&#x5C11;&#x5927;&#x578B;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x6559;&#x5802;&#x5747;&#x5341;&#x5206;&#x6469;&#x767B;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x65E7;&#x65F6;&#x6559;&#x5802;&#x5C16;&#x9876;&#x5854;&#x6402;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x800C;&#x5448;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x60C5;&#x8C03;&#x3002;&#x4E0D;&#x5C11;&#x73B0;&#x4EE3;&#x5316;&#x98CE;&#x683C;&#x7684;&#x6559;&#x5802;&#x6210;&#x4E3A;&#x4E89;&#x8BBA;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x6559;&#x5802;&#x91CC;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#xFF0C;&#x9752;&#x677E;&#x7FE0;&#x53F6;&#x88C5;&#x9970;&#x3002;&#x4E0A;&#x5E1D;&#x548C;&#x57FA;&#x7763;&#x5927;&#x6982;&#x8FDE;&#x60F3;&#x90FD;&#x4E0D;&#x6562;&#x60F3;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x540C;&#x65F6;&#x4E5F;&#x5229;&#x7528;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x4F20;&#x64AD;&#x5DE5;&#x5177;&#x4F20;&#x64AD;&#x5B97;&#x6559;&#x3002;&#x51E0;&#x5927;&#x7535;&#x53F0;&#x661F;&#x671F;&#x5929;&#x90FD;&#x64AD;&#x9001;&#x7977;&#x544A;&#x8282;&#x76EE;&#xFF0C;&#x4F20;&#x81F3;&#x5343;&#x5BB6;&#x65B9;&#x6237;&#x3002;&#x7531;&#x8457;&#x540D;&#x7684;&#x7267;&#x5E08;&#x4E3B;&#x6301;&#x4EEA;&#x5F0F;&#xFF0C;&#x6240;&#x4F20;&#x64AD;&#x7684;&#x4E5F;&#x5927;&#x591A;&#x5173;&#x53CA;&#x6BCF;&#x4E2A;&#x4EBA;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E4B;&#x70E6;&#x607C;&#x4E0E;&#x9700;&#x8981;&#x3002;&#x6709;&#x65F6;&#x5019;&#x8BB2;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x4F55;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8BB2;&#x4E00;&#x4E2A;&#x4EBA;&#x4E3A;&#x4F55;&#x5E94;&#x4E0E;&#x4ED6;&#x4EBA;&#x548C;&#x7766;&#x76F8;&#x5904;&#xFF0C;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;&#x6240;&#x6709;&#x9898;&#x6750;&#xFF0C;&#x90FD;&#x4E0E;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E2D;&#x7684;&#x8BED;&#x5F55;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x5728;&#x6C49;&#x57CE;&#x4E3E;&#x884C;&#x5965;&#x8FD0;&#x4F1A;&#x65F6;&#xFF0C;&#x4E00;&#x4F4D;&#x8457;&#x540D;&#x7684;&#x7267;&#x5E08;&#x5728;&#x6C49;&#x57CE;&#x4E3E;&#x884C;&#x7977;&#x544A;&#xFF0C;&#x5411;&#x7F8E;&#x56FD;&#x76F4;&#x64AD;&#xFF0C;&#x4E3B;&#x9898;&#x662F;&#xFF1A;&#x201C;&#x5728;&#x4F60;&#x8981;&#x6C42;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x6EE1;&#x8DB3;&#x4F60;&#x3002;&#x201D; &#x8FD9;&#x662F;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E2D;&#x7684;&#x8BDD;&#x3002;&#x7267;&#x5E08;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5965;&#x8FD0;&#x4F1A;&#x671F;&#x95F4;&#x6C49;&#x57CE;&#x6709;&#x8FD9;&#x6837;&#x597D;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x5E1D;&#x5728;&#x4EBA;&#x4EEC;&#x8BF7;&#x6C42;&#x4E4B;&#x524D;&#x5C31;&#x6EE1;&#x8DB3;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#x3002;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x5927;&#x4F17;&#x4F20;&#x64AD;&#x5A92;&#x4ECB;&#x628A;&#x5B97;&#x6559;&#x6587;&#x5316;&#x4F20;&#x64AD;&#x5230;&#x56DB;&#x91CE;&#x516B;&#x8352;&#xFF0C;&#x8FD9;&#x662F;&#x5341;&#x4E03;&#x3001;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#x7684;&#x4F20;&#x6559;&#x58EB;&#x6240;&#x4E0D;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x4F17;&#x4F20;&#x64AD;&#x5A92;&#x4ECB;&#x7684;&#x5F3A;&#x5927;&#x529B;&#x91CF;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x63A5;&#x53D7;&#x4E86;&#x5B97;&#x6559;&#x6587;&#x5316;&#xFF0C;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x4EA7;&#x751F;&#x5F3A;&#x5927;&#x5438;&#x5F15;&#x529B;&#x7684;&#x53E6;&#x4E00;&#x539F;&#x56E0;&#x662F;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x7EC4;&#x7EC7;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6148;&#x5584;&#x6D3B;&#x52A8;&#x3002;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6148;&#x5584;&#x4E8B;&#x4E1A;&#xFF0C;&#x662F;&#x975E;&#x8D62;&#x5229;&#x6027;&#x7684;&#xFF0C;&#x7ECF;&#x8D39;&#x6765;&#x81EA;&#x4FE1;&#x5F92;&#x7684;&#x9988;&#x8D60;&#x3002;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x5F80;&#x5F80;&#x975E;&#x5E38;&#x5BCC;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x5C11;&#x4FE1;&#x5F92;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7075;&#x6216;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x8654;&#x8BDA;&#xFF0C;&#x5927;&#x628A;&#x5927;&#x628A;&#x5730;&#x5411;&#x6559;&#x4F1A;&#x6350;&#x6B3E;&#x3002;&#x8FD9;&#x4E9B;&#x6B3E;&#x9879;&#x4E0D;&#x9700;&#x6536;&#x7A0E;&#xFF0C;&#x7531;&#x6559;&#x4F1A;&#x652F;&#x914D;&#x3002;&#x6559;&#x4F1A;&#x7EC4;&#x7EC7;&#x5404;&#x79CD;&#x6148;&#x5584;&#x6D3B;&#x52A8;&#xFF0C;&#x6551;&#x6D4E;&#x7A77;&#x4EBA;&#x3002;&#x5982;&#x4E00;&#x4E2A;&#x6559;&#x4F1A;&#x6BCF;&#x5468;&#x56DB;&#x4F9B;&#x5E94;&#x514D;&#x8D39;&#x5348;&#x9910;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x7545;&#x6000;&#x5927;&#x5403;&#x3002;&#x6BCF;&#x9022;&#x8FC7;&#x8282;&#xFF0C;&#x5982;&#x611F;&#x6069;&#x8282;&#xFF0C;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x6559;&#x4F1A;&#x4FBF;&#x4F1A;&#x5B89;&#x6392;&#x6765;&#x81EA;&#x5916;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x5230;&#x7F8E;&#x56FD;&#x4EBA;&#x5BB6;&#x4E2D;&#x505A;&#x5BA2;&#x3002;&#x6559;&#x4F1A;&#x4E5F;&#x5F80;&#x5F80;&#x7EC4;&#x7EC7;&#x65C5;&#x6E38;&#xFF0C;&#x8D39;&#x7528;&#x5F88;&#x4F4E;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x4F4F;&#x5728;&#x6559;&#x5F92;&#x7684;&#x5BB6;&#x4E2D;&#x3002;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#x6559;&#x4F1A;&#x505A;&#x5F97;&#x4E0D;&#x5C11;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x79C1;&#x6709;&#x5236;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x627F;&#x62C5;&#x7684;&#x8D23;&#x4EFB;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x5C11;&#x65E0;&#x4F9D;&#x65E0;&#x9760;&#x7684;&#x4EBA; &#x5747;&#x6295;&#x5165;&#x6559;&#x4F1A;&#x6000;&#x62B1;&#x3002;&#x6559;&#x4F1A;&#x4E0E;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x5171;&#x540C;&#x5438;&#x5F15;&#x7740;&#x8FD9;&#x5C42;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x5B97;&#x6559;&#x4E5F;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x65E0;&#x5947;&#x4E0D;&#x6709;&#xFF0C;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x5B97;&#x6559;&#xFF0C;&#x540D;&#x76EE;&#x7E41;&#x591A;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E00;&#x822C;&#x5BF9;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x4E0E;&#x53E6;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x7A76;&#x7ADF;&#x6709;&#x4EC0;&#x4E48;&#x5DEE;&#x522B;&#x5E76;&#x4E0D;&#x5173;&#x6CE8;&#x3002;&#x4ED6;&#x4EEC;&#x5F04;&#x4E0D;&#x6E05;&#x7A76;&#x7ADF;&#x6709;&#x4F55;&#x672C;&#x8D28;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x4F9D;&#x4ECE;&#x4E00;&#x79CD;&#x5B97;&#x6566;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x51E0;&#x4E2A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x5BA3;&#x79F0;&#x81EA;&#x5DF1;&#x4FE1;&#x4EF0;&#x4E00;&#x79CD;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x5B97;&#x6559;&#x3002;&#x5B97;&#x6559;&#x81EA;&#x7531;&#x5728;&#x5BAA;&#x6CD5;&#x4E0A;&#x53D7;&#x5230;&#x4FDD;&#x62A4;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x6709;&#x4E00;&#x79CD;&#x5B97;&#xFF0C;&#x662F;&#x5176;&#x4ED6;&#x5F80;&#x4F55;&#x4EBA;&#x4E0D;&#x80FD;&#x7981;&#x6B62;&#x7684;&#x3002;&#x54EA;&#x6015;&#x6709;&#x4E00;&#x5929;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x672C;&#x4EBA;&#x521B;&#x7ACB;&#x7684;&#x5B97;&#x6559;&#x76F8;&#x4FE1;&#x871C;&#x8702;&#x4E3A;&#x4E16;&#x754C;&#x7684;&#x5929;&#x4F7F;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x4FE1;&#x4ED6;&#x3002;&#x7531;&#x90AA;&#x6076;&#x5B97;&#x6559;&#x5F15;&#x8D77;&#x7684;&#x60B2;&#x5267;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x3002;&#x5982;&#x743C;&#x65AF;&#x521B;&#x7ACB;&#x7684;&#x4EBA;&#x6C11;&#x5723;&#x6BBF;&#x6559;&#xFF0C;&#x6700;&#x540E;&#x5F3A;&#x8FEB;&#x4E5D;&#x767E;&#x591A;&#x540D;&#x4FE1;&#x5F92;&#x5728;&#x594E;&#x4E9A;&#x90A3;&#x96C6;&#x4F53;&#x81EA;&#x6740;&#xFF0C;&#x4E00;&#x65F6;&#x9707;&#x64BC;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x548C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x5E76;&#x975E;&#x53EA;&#x5177;&#x6709;&#x72ED;&#x9698;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5B83;&#x4EEC;&#x540C;&#x65F6;&#x4E5F;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x3002;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x7684;&#x5E9E;&#x5927;&#x548C;&#x6D3B;&#x8DC3;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x7684;&#x7E41;&#x591A;&#x548C;&#x5E7F;&#x6CDB;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x3002;&#x8FD9;&#x5957;&#x673A;&#x5236;&#x8054;&#x7CFB;&#x7740;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x4EBA;&#xFF0C;&#x534F;&#x8C03;&#x7740;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x800C;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x3002;&#x8BF4;&#x5B83;&#x6709;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x662F;&#x6307;&#x5B83;&#x4EEC;&#x5728;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x4E2D;&#x8D77;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x7F57;&#x5BBE;&#xB7;&#x6D1B;&#x6E29;&#xFF08;Robin W&#xB7;Lovin&#xFF09;&#x5728;&#x300A;&#x5B97;&#x6559;&#x548C;&#x7F8E;&#x56FD;&#x516C;&#x4F17;&#x751F;&#x6D3B;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x7684;&#x5206;&#x6790;&#x662F;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x5B97;&#x6559;&#x53EF;&#x4EE5;&#x8D77;&#x7EF4;&#x62A4;&#x79E9;&#x5E8F;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5B97;&#x6559;&#x4FDD;&#x8BC1;&#x7740;&#x6743;&#x5A01;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x6C11;&#x4F17;&#x5FC5;&#x8981;&#x7684;&#x670D;&#x4ECE;&#xFF0C;&#x4F7F;&#x5F97;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x3002;&#x6CA1;&#x6709;&#x5B97;&#x6559;&#x7684;&#x793E;&#x4F1A;&#x662F;&#x5904;&#x5728;&#x6DF7;&#x4E71;&#x8FB9;&#x7F18;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5B97;&#x6559;&#x544A;&#x8BEB;&#x4EBA;&#x4EEC;&#x670D;&#x4ECE;&#x4E0A;&#x5E1D;&#x548C;&#x4E16;&#x95F4;&#x7684;&#x79E9;&#x5E8F;&#xFF1B;&#xFF08;&#x4E8C;&#xFF09;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x7EF4;&#x6301;&#x5E76;&#x4FDD;&#x62A4;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x3002;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x5BF9;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x7684;&#x6700;&#x5927;&#x8D21;&#x732E;&#x5C31;&#x662F;&#x81EA;&#x7531;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5B97;&#x6559;&#x4E0E;&#x6B27;&#x6D32;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x5B83;&#x4E00;&#x6765;&#x5230;&#x8FD9;&#x5757;&#x5927;&#x5730;&#x4E0A;&#x5C31;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E3A;&#x4E86;&#x9003;&#x907F;&#x5B97;&#x6559;&#x8FEB;&#x5BB3;&#x800C;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x5B97;&#x6559;&#x5171;&#x540C;&#x4F53;&#x7AED;&#x529B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4FDD;&#x62A4;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x81EA;&#x7531;&#xFF0C;&#x5B97;&#x6559;&#x81EA;&#x7531;&#x4E5F;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#x3002;&#x5B97;&#x6559;&#x81EA;&#x7531;&#x7ED9;&#x4EBA;&#x4EEC;&#x4E00;&#x79CD;&#x4FE1;&#x5FF5;&#xFF0C;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x5728;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x8FFD;&#x6C42;&#x81EA;&#x7531;&#xFF1B;&#xFF08;&#x4E09;&#xFF09;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x4FC3;&#x8FDB;&#x4E86;&#x793E;&#x4F1A;&#x6B63;&#x4E49;&#x3002;&#x56E0;&#x4E3A;&#x5B97;&#x6559;&#x4F20;&#x64AD;&#x4E0A;&#x5E1D;&#x7684;&#x798F;&#x97F3;&#xFF0C;&#x5BA3;&#x4F20;&#x5E73;&#x7B49;&#xFF0C;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x4FC3;&#x8FDB;&#x4E86;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x548C;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x6B64;&#x4E09;&#x70B9;&#xFF0C;&#x4E3A;&#x5B97;&#x6559;&#x4E0E;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x4E4B;&#x95F4;&#x7684;&#x4E09;&#x4E2A;&#x57FA;&#x672C;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7EC6;&#x89C2;&#x5B97;&#x6559;&#x4E4B;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6D1B;&#x6E29;&#x7684;&#x610F;&#x89C1;&#x5E76;&#x4E0D;&#x5168;&#x9762;&#xFF0C;&#x5B97;&#x6559;&#x6709;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;&#x4F46;&#x5B97;&#x6559;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x8BB3;&#x8A00;&#x3002;&#x95EE;&#x9898;&#x662F;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5316;&#x548C;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x8FD9;&#x79CD;&#x529F;&#x80FD;&#x6709;&#x5927;&#x6709;&#x5C0F;&#x3002;&#x5F52;&#x7EB3;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x7BA1;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5B97;&#x6559;&#x6709;&#x4E09;&#x9879;&#x57FA;&#x672C;&#x529F;&#x80FD;&#xFF1A;</p>
<ul>
<li><p>&#x80FD;&#x591F;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x80FD;&#x72EC;&#x7ACB;&#x5730;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x5219;&#x7BA1;&#x7406;&#x5F52;&#x4F9D;&#x5B83;&#x7684;&#x4EBA;&#x4EEC;&#xFF1B;</p>
</li>
<li><p>&#x80FD;&#x591F;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#xFF0C;&#x6307;&#x5BFC;&#x548C;&#x534F;&#x8C03;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#xFF1B;</p>
</li>
<li><p>&#x80FD;&#x591F;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x529B;&#x7684;&#x8F90;&#x5C04;&#x7CFB;&#x7EDF;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x89C2;&#x5FF5;&#x4F20;&#x53CA;&#x675C;&#x4F1A;&#x6574;&#x4F53;&#x3002;</p>
</li>
</ul>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x4E09;&#x9879;&#x529F;&#x80FD;&#x53EA;&#x6709;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x624D;&#x80FD;&#x53D1;&#x6325;&#x6B63;&#x5411;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x5426;&#x5219;&#x5F80;&#x5F80;&#x8D3B;&#x5BB3;&#x793E;&#x4F1A;&#x3002;&#x5728;&#x4E0D;&#x5C11;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5B97;&#x6559;&#x662F;&#x793E;&#x4F1A;&#x52A8;&#x4E71;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5B97;&#x6559;&#x8981;&#x53D1;&#x6325;&#x6B63;&#x5411;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x524D;&#x63D0;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#x662F;&#x5B97;&#x6559;&#x7684;&#x975E;&#x653F;&#x6CBB;&#x5316;&#x3002;&#x5B97;&#x6559;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x653F;&#x6CBB;&#x7684;&#x5DE5;&#x5177;&#x6216;&#x6210;&#x4E3A;&#x653F;&#x6CBB;&#x7684;&#x4E3B;&#x5BB0;&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x72B6;&#x51B5;&#x662F;&#x540E;&#x8005;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x79CD;&#x611A;&#x6627;&#x7684;&#x4E13;&#x5236;&#xFF1B;&#x73B0;&#x4EE3;&#x6709;&#x4E9B;&#x56FD;&#x5BB6;&#x5B9E;&#x8DF5;&#x524D;&#x8005;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x79CD;&#x4E13;&#x5236;&#x7684;&#x611A;&#x6627;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#x662F;&#x5B97;&#x6559;&#x7684;&#x975E;&#x8FF7;&#x4FE1;&#x5316;&#x3002;&#x5B97;&#x6559;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x8FF7;&#x4FE1;&#xFF0C;&#x6210;&#x4E3A;&#x8FF7;&#x4FE1;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x706B;&#x70E7;&#x5E03;&#x9C81;&#x8BFA;&#xFF0C;&#x5C06;&#x7AE5;&#x7537;&#x7AE5;&#x5973;&#x9001;&#x4E8E;&#x6CB3;&#x795E;&#xFF0C;&#x6C42;&#x795E;&#x5BFB;&#x4E39;&#x7684;&#x8352;&#x8BDE;&#x884C;&#x4E3A;&#x3002;&#x8FF7;&#x4FE1;&#x4E0E;&#x5B97;&#x6559;&#x662F;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x9886;&#x57DF;&#xFF1B;&#x5B97;&#x6559;&#x66F4;&#x591A;&#x7684;&#x5728;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x9053;&#x5FB7;&#x60C5;&#x64CD;&#x4FEE;&#x517B;&#xFF0C;&#x8FFD;&#x6C42;&#x81EA;&#x5F8B;&#x548C;&#x5949;&#x732E;&#xFF0C;&#x8FF7;&#x4FE1;&#x5F80;&#x5F80;&#x8981;&#x6C42;&#x4E2A;&#x4EBA;&#x5949;&#x732E;&#x4E8E;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x4E0D;&#x8981;&#x6C42;&#x7406;&#x6027;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EA;&#x6709;&#x66F4;&#x591A;&#x7684;&#x76F2;&#x76EE;&#x6027;&#x548C;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x754F;&#x60E7;&#x3002;&#x51E1;&#x662F;&#x5728;&#x5B97;&#x6559;&#x4E0E;&#x8FF7;&#x4FE1;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5206;&#x5F00;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5B97;&#x6559;&#x5C31;&#x4E0D;&#x80FD;&#x53D1;&#x6325;&#x6B63;&#x5411;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x4E00;&#x5957;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x6765;&#x534F;&#x8C03;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6765;&#x4E3A;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5236;&#x5B9A;&#x4E00;&#x5957;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x548C;&#x4EF7;&#x683C;&#x89C4;&#x8303;&#xFF0C;&#x53EF;&#x80FD;&#x5728;&#x603B;&#x4F53;&#x4E0A;&#x6709;&#x5229;&#x4E8E;&#x5171;&#x540C;&#x4F53;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x5C11;&#x5927;&#x601D;&#x60F3;&#x5BB6;&#x5747;&#x8C08;&#x5230;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x793E;&#x4F1A;&#x4E2D;&#x5B97;&#x6559;&#x7684;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x6027;&#xFF0C;&#x5982;&#x67CF;&#x62C9;&#x56FE;&#x3001;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x3001;&#x5362;&#x68AD;&#x7B49;&#x3002;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5C06;&#x4F1A;&#x5931;&#x53BB;&#x2015;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x81EA;&#x884C;&#x7684;&#x7BA1;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x7684;&#x4EFB;&#x52A1;&#x5C06;&#x66F4;&#x52A0;&#x6C89;&#x91CD;&#x3002;&#x5728;&#x5B97;&#x6559;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x7684;&#x4F5C;&#x7528;&#x5728;&#x4E8E;&#x534F;&#x8C03;&#x5B83;&#x4EEC;&#xFF0C;&#x4E0D;&#x4F7F;&#x5176;&#x903E;&#x8D8A;&#x5171;&#x540C;&#x7684;&#x89C4;&#x8303;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x5728;&#x7F8E;&#x56FD;&#x5982;&#x6B64;&#x4E4B;&#x53D1;&#x8FBE;&#xFF0C;&#x4E0E;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x4F3C;&#x6709;&#x6240;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x7406;&#x6027;&#x4E4B;&#x8C1C;&#x3002;&#x5176;&#x5B9E;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x5F85;&#x5B97;&#x6559;&#x95EE;&#x9898;&#x662F;&#x5341;&#x5206;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x6B63;&#x50CF;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F85;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x96BE;&#x4EE5;&#x53D1;&#x5C55;&#x6210;&#x4E00;&#x79CD;&#x8FF7;&#x4FE1;&#x3002;&#x800C;&#x5728;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x5EA6;&#x5C55;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x8FF7;&#x4FE1;&#x3002;&#x79D1;&#x6280;&#x7684;&#x9AD8;&#x5EA6;&#x53D1;&#x5C55;&#xFF0C;&#x5236;&#x7EA6;&#x4E86;&#x5B97;&#x6559;&#x975E;&#x7406;&#x6027;&#x5316;&#x7684;&#x6F5C;&#x5728;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x793E;&#x4F1A;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x77E5;&#x8BC6;&#x8D8A;&#x8FDB;&#x6B65;&#xFF0C;&#x5B97;&#x6559;&#x8D8A;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x6027;&#xFF0C;&#x5B97;&#x6559;&#x4FBF;&#x8D8A;&#x6D3B;&#x8DC3;&#x3002;</p>
<p>&#x81EA;&#x7136;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x90FD;&#x4F1A;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5229;&#x7528;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5B97;&#x6559;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x6700;&#x8FD1;&#x7F8E;&#x56FD;&#x7535;&#x89C6;&#x62A5;&#x520A;&#x96C6;&#x4E2D;&#x62A5;&#x9053;&#x4E86;&#x4E00;&#x4F4D;&#x7535;&#x89C6;&#x5E03;&#x9053;&#x7267;&#x5E08;&#x7684;&#x4E11;&#x95FB;&#x3002;&#x4ED6;&#x4E0E;&#x4E00;&#x4F4D;&#x5987;&#x5973;&#x79C1;&#x901A;&#xFF0C;&#x540C;&#x65F6;&#x632A;&#x7528;&#x6570;&#x4EE5;&#x4E07;&#x8BA1;&#x7684;&#x4FE1;&#x5F92;&#x6350;&#x6B3E;&#x8C0B;&#x53D6;&#x79C1;&#x5229;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x5927;&#x4E11;&#x95FB;&#x3002;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#xFF0C;&#x5B97;&#x6559;&#x53EF;&#x4EE5;&#x6709;&#x76CA;&#x4E8E;&#x793E;&#x4F1A;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6709;&#x5BB3;&#x4E8E;&#x793E;&#x4F1A;&#xFF0C;&#x4EFB;&#x4F55;&#x6709;&#x5B97;&#x6559;&#x7684;&#x793E;&#x4F1A;&#x65F6;&#x65F6;&#x5747;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x4E00;&#x96BE;&#x9898;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter007.html" class="navigation navigation-prev " aria-label="Previous page: 七、政治金字塔">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter009.html" class="navigation navigation-next " aria-label="Next page: 九、制度的在生产">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"八、软性治理","level":"2.9","depth":1,"next":{"title":"九、制度的在生产","level":"2.10","depth":1,"path":"chapters/chapter009.md","ref":"./chapters/chapter009.md","articles":[]},"previous":{"title":"七、政治金字塔","level":"2.8","depth":1,"path":"chapters/chapter007.md","ref":"./chapters/chapter007.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"chapters/chapter008.md","mtime":"2020-07-19T09:00:45.359Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T09:05:12.950Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

