
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>五、交织的政治力量 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter006.html" />
    
    
    <link rel="prev" href="chapter004.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >五、交织的政治力量</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E94;&#x3001;&#x4EA4;&#x7EC7;&#x7684;&#x653F;&#x6CBB;&#x529B;&#x91CF;">&#x4E94;&#x3001;&#x4EA4;&#x7EC7;&#x7684;&#x653F;&#x6CBB;&#x529B;&#x91CF;</h1>
<h2 id="1&#x9A74;&#x8C61;&#x6CBB;&#x56FD;">1.&#x9A74;&#x8C61;&#x6CBB;&#x56FD;</h2>
<p>&#x9A74;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x8C61;&#x662F;&#x5171;&#x548C;&#x515A;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x6709;&#x4EBA;&#x5F62;&#x8C61;&#x5730;&#x5F62;&#x5BB9;&#x7F8E;&#x56FD;&#x7684;&#x7ADE;&#x9009;&#x662F;&#x201C;&#x9A74;&#x8C61;&#x4E4B;&#x4E89;&#x201D;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x662F;&#x4EE3;&#x8868;&#x793E;&#x4F1A;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x653F;&#x515A;&#xFF0C;&#x63A7;&#x5236;&#x7740;&#x653F;&#x6CBB;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;&#x201C;&#x9A74;&#x8C61;&#x6CBB;&#x56FD;&#x201D;&#x3002;&#x5728;&#x5206;&#x4E0B;&#x7F8E;&#x56FD;&#x9009;&#x4E3E;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x7406;&#x89E3;&#x4E24;&#x515A;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x8981;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x548C;&#x7F8E;&#x56FD;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#xFF0C;&#x4E0D;&#x7406;&#x89E3;&#x4E24;&#x515A;&#x653F;&#x6CBB;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x7684;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x7531;&#x4E24;&#x515A;&#x4E00;&#x624B;&#x64CD;&#x7EB5;&#xFF0C;&#x4F46;&#x4E24;&#x515A;&#x5176;&#x5B9E;&#x90FD;&#x4E0D;&#x8C61;&#x4E00;&#x4E2A;&#x653F;&#x515A;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7FA4;&#x201C;&#x805A;&#x5408;&#x4E4B;&#x4F17;&#x201D;&#x3002;&#x4E0E;&#x5927;&#x591A;&#x6570;&#x897F;&#x65B9;&#x548C;&#x4E1C;&#x65B9;&#x56FD;&#x5BB6;&#x653F;&#x515A;&#x76F8;&#x6BD4;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x201C;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x201D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x9887;&#x8C61;&#x201C;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7EC6;&#x770B;&#x3002;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x6CA1;&#x6709;&#x4E00;&#x5957;&#x5165;&#x515A;&#x5236;&#x5EA6;&#xFF08;&#x6709;&#x4E9B;&#x767B;&#x8BB0;&#x624B;&#x7EED;&#xFF09;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x515A;&#x5458;&#xFF0C;&#x9009;&#x6C11;&#x4EEC;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x8BA4;&#x540C;&#x54EA;&#x4E2A;&#x515A;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x6295;&#x4E86;&#x54EA;&#x4E2A;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x7968;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x54EA;&#x4E2A;&#x515A;&#x7684;&#x6210;&#x5458;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x627F;&#x8BA4;&#x4ED6;&#x4EEC;&#x4E3A;&#x201C;&#x515A;&#x5458;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x627F;&#x8BA4;&#xFF0C;&#x4FBF;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x5171;&#x548C;&#x515A;&#x201D;&#x6216;&#x201C;&#x6211;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x201D;&#x3002;&#x5373;&#x4F7F;&#x515A;&#x7684;&#x9AD8;&#x7EA7;&#x9886;&#x5BFC;&#xFF0C;&#x5927;&#x6982;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x6CA1;&#x6709;&#x201C;&#x5165;&#x515A;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x4E24;&#x515A;&#x7684;&#x515A;&#x95E8;&#x5927;&#x5F00;&#xFF0C;&#x51FA;&#x5165;&#x81EA;&#x7531;&#xFF0C;&#x50CF;&#x4E2A;&#x5E99;&#x4F1A;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x6CA1;&#x6709;&#x7CFB;&#x7EDF;&#x7684;&#x7406;&#x62A1;&#xFF0C;&#x4E24;&#x515A;&#x4E4B;&#x95F4;&#x5728;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x4E0A;&#x5B58;&#x5728;&#x5206;&#x6B67;&#x3002;&#x4E0D;&#x8FC7;&#x4E24;&#x515A;&#x4E4B;&#x4E2D;&#x4E5F;&#x662F;&#x5404;&#x6D3E;&#x89C2;&#x70B9;&#x90FD;&#x6709;&#xFF0C;&#x6709;&#x5DE6;&#x6D3E;&#xFF0C;&#x53F3;&#x6D3E;&#x4E4B;&#x5206;&#xFF0C;&#x4E5F;&#x6709;&#x4E2D;&#x95F4;&#x6D3E;&#x7B49;&#x3002;&#x5728;&#x4E24;&#x515A;&#x7684;&#x6210;&#x5458;&#x4E4B;&#x4E2D;&#xFF0C;&#x4EC0;&#x4E48;&#x89C2;&#x5FF5;&#x90FD;&#x53EF;&#x4EE5;&#x542C;&#x5230;&#x3002;&#x7531;&#x4E24;&#x515A;&#x63D0;&#x540D;&#x5F53;&#x9009;&#x7684;&#x53C2;&#x8BAE;&#x5458;&#x6216;&#x4F17;&#x8BAE;&#x5458;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x51B3;&#x5B9A;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x53CD;&#x5BF9;&#x672C;&#x515A;&#x7684;&#x63D0;&#x6848;&#x3002;</p>
<p>&#x5176;&#x4E09;&#xFF0C;&#x4E24;&#x515A;&#x90E8;&#x90FD;&#x6CA1;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x7EB2;&#x9886;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x627E;&#x4E00;&#x4EFD;&#x6C11;&#x4E3B;&#x515A;&#x6216;&#x5171;&#x548C;&#x515A;&#x7684;&#x515A;&#x7EB2;&#xFF0C;&#x90A3;&#x662F;&#x7EDD;&#x5BF9;&#x627E;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x653F;&#x515A;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x6587;&#x732E;&#xFF0C;&#x8868;&#x660E;&#x5B83;&#x4EEC;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x4E3B;&#x5F20;&#xFF0C;&#x4E00;&#x662F;&#x5728;&#x63D0;&#x540D;&#x5927;&#x4F1A;&#x4E0A;&#x5F62;&#x6210;&#x7684;&#x653F;&#x7EB2;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x80FD;&#x7EA6;&#x673F;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x603B;&#x7EDF;&#x7684;&#x6709;&#x5173;&#x6F14;&#x8BF4;&#x3002;&#x56E0;&#x6B64;&#x4E24;&#x515A;&#x90FD;&#x4E0D;&#x80FD;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#xFF0C;&#x5B83;&#x4EEC;&#x5230;&#x5E95;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x5728;&#x9009;&#x4E3E;&#x65F6;&#x5C31;&#x5185;&#x653F;&#x5916;&#x4EA4;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x6539;&#x9769;&#x4E3B;&#x5F20;&#xFF0C;&#x5E76;&#x975E;&#x57FA;&#x672C;&#x8DEF;&#x7EBF;&#x3002;</p>
<p>&#x5176;&#x56DB;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x6CA1;&#x6709;&#x4E25;&#x5BC6;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x5E73;&#x65F6;&#x5F88;&#x5C11;&#x542C;&#x8BF4;&#x54EA;&#x4E2A;&#x515A;&#x53EC;&#x5F00;&#x652F;&#x90E8;&#x5927;&#x4F1A;&#x6216;&#x515A;&#x5458;&#x5927;&#x4F1A;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x662F;&#x9009;&#x4E3E;&#x515A;&#xFF0C;&#x5373;&#x5728;&#x9009;&#x4E3E;&#x65F6;&#x624D;&#x4F1A;&#x6D3B;&#x8DC3;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x8C01;&#x662F;&#x515A;&#x5458;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x8D76;&#x96C6;&#x7684;&#x4EBA;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x624D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5E94;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x8054;&#x90A6;&#x4F53;&#x5236;&#xFF0C;&#x4E5F;&#x4F7F;&#x4E24;&#x515A;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#x7684;&#x653F;&#x515A;&#xFF0C;&#x5404;&#x5DDE;&#x5747;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x8054;&#x90A6;&#x4E0E;&#x5DDE;&#x7684;&#x754C;&#x9650;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6BCF;&#x4E2A;&#x5DDE;&#x6709;&#x6BCF;&#x4E2A;&#x5DDE;&#x7684;&#x6C11;&#x4E3B;&#x515A;&#x548C;&#x5171;&#x548C;&#x515A;&#x3002;&#x5730;&#x65B9;&#x515A;&#x7EC4;&#x7EC7;&#x5728;&#x9009;&#x4E3E;&#x65F6;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5168;&#x56FD;&#x7EC4;&#x7EC7;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4EBA;&#x4EEC;&#x4E0D;&#x8BBA;&#x8FD9;&#x4E9B;&#xFF0C;&#x8BBA;&#x7684;&#x662F;&#x6253;&#x7740;&#x672C;&#x515A;&#x62DB;&#x724C;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x80FD;&#x5426;&#x5F53;&#x9009;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E24;&#x515A;&#x7684;&#x6982;&#x5FF5;&#x4E0E;&#x4E00;&#x822C;&#x653F;&#x515A;&#x7684;&#x6982;&#x5FF5;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#x3002;&#x4E0D;&#x8FC7;&#x4E0D;&#x80FD;&#x5C0F;&#x770B;&#x8FD9;&#x79CD;&#x677E;&#x677E;&#x57AE;&#x57AE;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x5728;&#x4E8E;&#x8FD9;&#x79CD;&#x677E;&#x677E;&#x57AE;&#x57AE;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E24;&#x515A;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x7EC4;&#x7EC7;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x5728;&#x9009;&#x4E3E;&#x4EE5;&#x5916;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x5927;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x7EC4;&#x7EC7;&#x6709;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x662F;&#x5E38;&#x8BBE;&#x7684;&#xFF0C;&#x4E00;&#x7C7B;&#x662F;&#x4E34;&#x65F6;&#x7684;&#x3002;&#x6700;&#x57FA;&#x5C42;&#x53EB;&#x9009;&#x533A;&#x59D4;&#x5458;&#x4F1A;&#xFF08;PrecinctCommittee&#xFF09;&#xFF0C;&#x901A;&#x5E38;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x7BA1;&#x4E8B;&#x3002;&#x540C;&#x7EA7;&#x7684;&#x8FD8;&#x6709;&#x9547;&#x59D4;&#x5458;&#x4F1A;&#x7B49;&#x3002;&#x5F80;&#x4E0A;&#x662F;&#x53BF;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5176;&#x59D4;&#x5458;&#x4F1A;&#x7531;:&#x9009;&#x533A;&#x59D4;&#x5458;&#x7EC4;&#x6210;&#xFF08;&#x901A;&#x5E38;&#xFF09;&#xFF0C;&#x53BF;&#x59D4;&#x4F1A;&#x662F;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x5C42;&#x3002;&#x5728;&#x53BF;&#x548C;&#x5DDE;&#x59D4;&#x5458;&#x4F1A;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x4F1A;&#x9009;&#x533A;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x8D1F;&#x8D23;&#x63D0;&#x51FA;&#x56FD;&#x4F1A;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x518D;&#x5F80;&#x4E0A;&#x5C31;&#x662F;&#x5DDE;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x7531;&#x4E8E;&#x5404;&#x5DDE;&#x7ACB;&#x6CD5;&#x4E0D;&#x540C;&#xFF0C;&#x5DDE;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x4EA7;&#x751F;&#x673A;&#x5236;&#x4E5F;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x662F;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x3002;&#x5DDE;&#x59D4;&#x5458;&#x4F1A;&#x662F;&#x515A;&#x5728;&#x8BE5;&#x5DDE;&#x7684;&#x5E38;&#x8BBE;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x5BA3;&#x4F20;&#x515A;&#xFF0C;&#x5DE9;&#x56FA;&#x515A;&#x3002;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x5E2D;&#x5730;&#x4F4D;&#x663E;&#x8D6B;&#xFF0C;&#x662F;&#x653F;&#x754C;&#x8981;&#x4EBA;&#x3002;&#x6700;&#x540E;&#x662F;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x7531;&#x5404;&#x5DDE;&#x7684;&#x4EE3;&#x8868;&#x7EC4;&#x6210;&#x3002;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x5F88;&#x677E;&#x6563;&#xFF0C;&#x6743;&#x529B;&#x5F88;&#x5C0F;&#xFF0C;&#x4E0D;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x4E24;&#x515A;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x3001;&#x5E38;&#x59D4;&#xFF0C;&#x6CA1;&#x6709;&#x201C;&#x7F8E;&#x5E38;&#x59D4;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x5E2D;&#x8D1F;&#x8D23;&#x9886;&#x5BFC;&#x7ADE;&#x9009;&#x603B;&#x90E8;&#xFF0C;&#x5BA3;&#x5E03;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x52DF;&#x6350;&#x7B49;&#x4E8B;&#x52A1;&#xFF0C;&#x6743;&#x529B;&#x4E0D;&#x5927;&#xFF0C;&#x53EA;&#x662F;&#x7BA1;&#x5BB6;&#x4E4B;&#x7C7B;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4E24;&#x515A;&#x8FD8;&#x4F1A;&#x8BBE;&#x7ACB;&#x4E3A;&#x9009;&#x4E3E;&#x670D;&#x52A1;&#x7684;&#x603B;&#x90E8;&#xFF08;Headquarter&#xFF09;&#xFF0C;&#x4ECE;&#x5168;&#x56FD;&#x603B;&#x90E8;&#x3001;&#x5DDE;&#x603B;&#x90E8;&#x5230;&#x53BF;&#x603B;&#x90E8;&#x3002;&#x770B;&#x4E0A;&#x53BB;&#x4E24;&#x515A;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x8C61;&#x6837;&#x7684;&#x4ECE;&#x4E0A;&#x81F3;&#x4E0B;&#xFF0C;&#x6216;&#x4ECE;&#x4E0B;&#x81F3;&#x4E0A;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x7EC4;&#x7EC7;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x8054;&#x5F88;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x7406;&#x8BBA;&#x3001;&#x6CA1;&#x6709;&#x515A;&#x7EB2;&#xFF0C;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x515A;&#x5458;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x8BE5;&#x5982;&#x4F55;&#x8054;&#x7CFB;&#x3002;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x4E0E;&#x5DDE;&#x59D4;&#x4F1A;&#x4E4B;&#x95F4;&#x7684;&#x6709;&#x4E00;&#x5B9A;&#x8054;&#x7CFB;&#xFF0C;&#x518D;&#x5F80;&#x4E0B;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8054;&#x7CFB;&#x3002;&#x5168;&#x56FD;&#x603B;&#x90E8;&#x4E5F;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x5730;&#x65B9;&#x603B;&#x90E8;&#xFF0C;&#x5730;&#x65B9;&#x603B;&#x90E8;&#x6253;&#x7740;&#x5168;&#x56FD;&#x603B;&#x90E8;&#x7684;&#x65D7;&#x53F7;&#x5404;&#x884C;&#x5176;&#x662F;&#x3002;&#x56E0;&#x4E3A;&#x5404;&#x5730;&#x65B9;&#x603B;&#x90E8;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x8D62;&#x5F97;&#x9009;&#x4E3E;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5229;&#x76CA;&#x53EF;&#x56FE;&#xFF0C;&#x5982;&#x5206;&#x66F4;&#x5927;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E70;&#x4E00;&#x4E9B;&#x4FBF;&#x5B9C;&#x8D27;&#xFF0C;&#x5750;&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x6C7D;&#x8F66;&#x3002;&#x6765;&#x653B;&#x8FC7;&#x65E9;&#x7684;&#x4EBA;&#x6765;&#x4E4B;&#x524D;&#x5C31;&#x660E;&#x767D;&#x6765;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x6240;&#x4EE5;&#x8FD0;&#x8F6C;&#x5F97;&#x53EF;&#x4EE5;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x8D62;&#x5F97;&#x9009;&#x4E3E;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x62DB;&#x5F0F;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x3002;&#x5168;&#x56FD;&#x59D4;&#x5458;&#x4F1A;&#x4E5F;&#x61D2;&#x5F97;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x4E24;&#x515A;&#x662F;&#x6700;&#x613F;&#x610F;&#x522B;&#x4EBA;&#x6253;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x65D7;&#x53F7;&#x3002;&#x53EA;&#x8981;&#x6253;&#x6211;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x8BB2;&#x597D;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x5168;&#x56FD;&#x8054;&#x53F7;&#x5546;&#x5E97;&#xFF0C;&#x5982;&#x9EA6;&#x514B;&#x5510;&#x7EB3;&#x3001;&#x54C8;&#x8FEA;&#x3001;&#x80AF;&#x5854;&#x57FA;&#x70B8;&#x9E21;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x6709;&#x3002;&#x9664;&#x4E86;&#x5356;&#x4E00;&#x6837;&#x7684;&#x8D27;&#x8272;&#x4E4B;&#x5916;&#xFF0C;&#x603B;&#x53F7;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#x8D2F;&#x5F7B;&#x76F8;&#x540C;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x4E24;&#x515A;&#x5C31;&#x8C61;&#x4E00;&#x4E2A;&#x5168;&#x56FD;&#x8054;&#x53F7;&#xFF0C;&#x5404;&#x5206;&#x53F7;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x63A8;&#x9500;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E0D;&#x6B62;&#x662F;&#x4E24;&#x515A;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x5C0F;&#x515A;&#xFF0C;&#x5982;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5DE5;&#x4EBA;&#x515A;&#xFF0C;&#x7F8E;&#x56FD;&#x515A;&#xFF0C;&#x4EBA;&#x6C11;&#x515A;&#xFF0C;&#x7F8E;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7B49;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x59CB;&#x7EC8;&#x6210;&#x4E0D;&#x4E86;&#x53EF;&#x4EE5;&#x4E0E;&#x5171;&#x548C;&#x515A;&#x548C;&#x6C11;&#x4E3B;&#x515A;&#x76F8;&#x5BF9;&#x6297;&#x7684;&#x5927;&#x515A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x515A;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x5305;&#x7F57;&#x4E86;&#x5F88;&#x591A;&#x201C;&#x5F02;&#x5DF1;&#x5206;&#x5B50;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x56E0;&#x6536;&#x5230;&#x6392;&#x6324;&#x800C;&#x6295;&#x9760;&#x4ED6;&#x4EBA;&#x6216;&#x81EA;&#x5360;&#x5C71;&#x5934;&#x3002;&#x4E24;&#x4E2A;&#x80FD;&#x4F4F;&#x5728;&#x653F;&#x6CBB;&#x7684;&#x5927;&#x515A;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x5982;&#x6B64;&#x677E;&#x6563;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x4E24;&#x515A;&#x7684;&#x80FD;&#x91CF;&#x5C31;&#x5728;&#x677E;&#x6563;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x5BF9;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#x7684;&#x653F;&#x515A;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x4E00;&#x4EFD;&#x51C6;&#x5907;&#x7528;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x515A;&#x7EB2;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x662F;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x8981;&#x4ED6;&#x4EEC;&#x76F8;&#x5904;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#x6765;&#x90FD;&#x4E0D;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x89E3;&#x51B3;&#x793E;&#x4F1A;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x4EEC;&#x4ECE;&#x5C0F;&#x517B;&#x6210;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x96BE;&#x4EE5;&#x90A3;&#x4E48;&#x6DF1;&#x5730;&#x5377;&#x5165;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EE5;&#x81F4;&#x53EF;&#x4EE5;&#x4E0D;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;&#x4EBA;&#x4EEC;&#x9009;&#x62E9;&#x653F;&#x515A;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x662F;&#x655E;&#x5F00;&#x5927;&#x95E8;&#xFF0C;&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x8FDB;&#x51FA;&#xFF0C;&#x5BF9;&#x57FA;&#x5C42;&#x515A;&#x5458;&#x8C08;&#x4E0D;&#x4E0A;&#x7EAA;&#x5F8B;&#x7EA6;&#x675F;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x8BF4;&#x7684;&#x4E11;&#x662F;&#x201C;&#x5927;&#x6742;&#x70E9;&#x201D;&#xFF0C;&#x8BF4;&#x5F97;&#x597D;&#x53EB;&#x517C;&#x5BB9;&#x5E76;&#x84C4;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E24;&#x515A;&#x5F97;&#x4EE5;&#x957F;&#x671F;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x4E24;&#x515A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x673A;&#x5236;&#x5C06;&#x613F;&#x610F;&#x62E5;&#x62A4;&#x5B83;&#x4EEC;&#x7684;&#x4EBA;&#x6392;&#x9664;&#x51FA;&#x53BB;&#xFF0C;&#x800C;&#x5374;&#x5177;&#x6709;&#x5438;&#x6536;&#x4E0D;&#x540C;&#x4EBA;&#x7684;&#x673A;&#x5236;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x8C01;&#x613F;&#x610F;&#x90FD;&#x53EF;&#x4EE5;&#x8FDB;&#x6765;&#xFF0C;&#x8C01;&#x613F;&#x610F;&#x90FD;&#x53EF;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x53CD;&#x5BF9;&#x4ED6;&#x4EEC;&#x5C31;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x3002;&#x4E00;&#x822C;&#x8001;&#x767E;&#x59D3;&#x53EA;&#x80FD;&#x8D77;&#x54C4;&#xFF0C;&#x515A;&#x7684;&#x4E3B;&#x8981;&#x529B;&#x91CF;&#x638C;&#x63E1;&#x5728;&#x4E00;&#x5C0F;&#x64AE;&#x515A;&#x9B41;&#x624B;&#x4E2D;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x65E0;&#x6CD5;&#x95EE;&#x6D25;&#x3002;</p>
<p>&#x5176;&#x4E09;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x662F;&#x9009;&#x4E3E;&#x515A;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8D62;&#x5F97;&#x9009;&#x4E3E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x653F;&#x6CBB;&#x76EE;&#x6807;&#x3002;&#x4EC0;&#x4E48;&#x80FD;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x8D62;&#x5F97;&#x9009;&#x4E3E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EEC;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8FCE;&#x5408;&#x9009;&#x6C11;&#x613F;&#x671B;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x9009;&#x6C11;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x4E24;&#x515A;&#x8C08;&#x7684;&#x653F;&#x7B56;&#x4E3B;&#x5F20;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5F52;&#x7EB3;&#x603B;&#x7ED3;&#x9009;&#x6C11;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x51FA;&#x65B9;&#x6848;&#x3002;&#x8FD9;&#x79CD;&#x5E94;&#x53D8;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x662F;&#x4E24;&#x515A;&#x4FDD;&#x6301;&#x5730;&#x4F4D;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x515A;&#x9B41;&#x4EEC;&#x628A;&#x4EE3;&#x8868;&#x5927;&#x8D22;&#x56E2;&#x548C;&#x7279;&#x5B9A;&#x9636;&#x7EA7;&#x5229;&#x76CA;&#x7684;&#x89C2;&#x5FF5;&#x52A0;&#x5165;&#x8FDB;&#x53BB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x9009;&#x4E3E;&#x83B7;&#x80DC;hi&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x7ADE;&#x9009;&#x65F6;&#x7684;&#x8BFA;&#x8A00;&#xFF0C;&#x53E6;&#x884C;&#x5176;&#x4E8B;&#x3002;&#x9009;&#x6C11;&#x6B64;&#x65F6;&#x5DF2;&#x96BE;&#x4EE5;&#x52A0;&#x4EE5;&#x63A7;&#x5236;</p>
<h2 id="2&#x653F;&#x515A;&#x5206;&#x80A5;">2.&#x653F;&#x515A;&#x5206;&#x80A5;</h2>
<p>&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#xFF0C;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#x5DF2;&#x7ECF;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x7684;&#x9650;&#x5236;&#x3002;&#x81EA;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x672B;&#x5B9E;&#x884C;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x4EE5;&#x6765;&#xFF0C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x5B98;&#x5458;&#x4E0E;&#x804C;&#x5458;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x6709;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#xFF0C;&#x53E6;&#x4E00;&#x7C7B;&#x7531;&#x5E38;&#x4EFB;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x4EA7;&#x751F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5B98;&#x5458;&#x6765;&#x81EA;&#x540E;&#x4E00;&#x4F53;&#x5236;&#x3002;&#x901A;&#x8FC7;&#x516C;&#x5F00;&#x7684;&#x6709;&#x7ADE;&#x4E89;&#x7684;&#x673A;&#x5236;&#x4EA7;&#x751F;&#xFF0C;&#xFF08;&#x89C1;&#x7B2C;&#x4E03;&#x7AE0;&#x7B2C;7&#x8282;&#x201D;&#x9009;&#x62E9;&#x4ED5;&#x5B98;&#x201C;&#xFF09;&#xFF0C;&#x4E0E;&#x653F;&#x515A;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x83B7;&#x80DC;&#x6216;&#x5931;&#x5229;&#x65E0;&#x5173;&#xFF0C;&#x4E0D;&#x4E0E;&#x653F;&#x515A;&#x5171;&#x8FDB;&#x9000;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x83B7;&#x80DC;&#x7684;&#x653F;&#x515A;&#x4ECD;&#x7136;&#x6CB9;&#x6C34;&#x5F88;&#x8DB3;&#xFF0C;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#x5728;&#x653F;&#x52A1;&#x5B98;&#x4E2D;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E14;&#x6570;&#x76EE;&#x4E0D;&#x5C0F;&#x3002;&#x6839;&#x636E;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x7684;&#x7EDF;&#x8BA1;&#xFF0C;&#x5404;&#x7C7B;&#x7531;&#x603B;&#x7EDF;&#x4EFB;&#x547D;&#x7684;&#x5B98;&#x5458;&#xFF0C;&#x5168;&#x65E5;&#x5236;&#x6216;&#x975E;&#x5168;&#x65E5;&#x5236;&#xFF0C;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x6216;&#x5197;&#x4F59;&#x6027;&#x7684;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x7EA6;&#x6709;8,000&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4F30;&#x8BA1;&#x8054;&#x90A6;&#x5B98;&#x5458;&#x5728;&#x4E8C;&#x4F70;&#x4E07;&#x5DE6;&#x53F3;&#xFF08;&#x6709;&#x7684;&#x4F30;&#x8BA1;&#x8981;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x8FD9;&#x4E2A;&#x6570;&#x76EE;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x516B;&#x5343;&#x4EBA;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x8FD9;&#x516B;&#x5343;&#x4E2A;&#x804C;&#x4F4D;&#x5747;&#x662F;&#x8981;&#x804C;&#xFF0C;&#x4E00;&#x66F0;&#x5730;&#x4F4D;&#x91CD;&#x8981;&#xFF0C;&#x4E8C;&#x66F0;&#x6CB9;&#x6C34;&#x4E0D;&#x5C0F;&#x3002;&#x4E00;&#x4E2A;&#x653F;&#x515A;&#x4E00;&#x65E6;&#x83B7;&#x80DC;&#xFF0C;&#x4FBF;&#x62FF;&#x5230;&#x4E86;&#x8FD9;&#x5757;&#x80A5;&#x8089;&#xFF0C;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x7ACB;&#x4E0B;&#x529F;&#x52B3;&#x7684;&#x4EBA;&#xFF0C;&#x8BBA;&#x529F;&#x884C;&#x8D4F;&#xFF0C;&#x5C01;&#x5B98;&#x52A0;&#x7984;&#x3002;&#x5E03;&#x4EC0;&#x5F53;&#x9009;&#x4E3A;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x4EFB;&#x603B;&#x7EDF;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x91CC;&#x6839;&#x5C31;&#x8981;&#x6C42;&#x5168;&#x4F53;&#x8FD9;&#x7C7B;&#x5B98;&#x5458;&#x603B;&#x8F9E;&#x804C;&#xFF0C;&#x4EE5;&#x4FBF;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x7EC4;&#x7EA7;&#x65B0;&#x7684;&#x73ED;&#x5B50;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x8FD9;&#x662F;&#x4E00;&#x5757;&#x80A5;&#x8089;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x5757;&#x8089;&#x91CC;&#x5305;&#x62EC;&#x4EC0;&#x4E48;&#xFF1A;</p>
<ul>
<li><p>14&#x540D;&#x5185;&#x9601;&#x90E8;&#x957F;&#xFF0C;&#x5E74;&#x85AA;99,800&#x7F8E;&#x5143;&#xFF1B;</p>
</li>
<li><p>&#x4ED6;&#x4EEC;&#x7684;&#x526F;&#x624B;&#x5E74;&#x85AA;75,000~89,500&#x7F8E;&#x5143;&#xFF1B;</p>
</li>
<li><p>134&#x540D;&#x9A7B;&#x5916;&#x5927;&#x4F7F;&#xFF0C;&#x5E74;&#x85AA;75,599&#x7F8E;&#x5143;&#xFF1B;</p>
</li>
<li><p>&#x5404;&#x7C7B;&#x7BA1;&#x5236;&#x59D4;&#x5458;&#x4F1A;&#x5934;&#x5934;&#xFF0C;&#x5E74;&#x85AA;82,500&#x7F8E;&#x5143;&#xFF1B;</p>
</li>
<li><p>&#x767D;&#x5BAB;&#x5F8B;&#x5E08;&#x548C;&#x533B;&#x751F;&#xFF0C;&#x5E74;&#x85AA;89,500&#x7F8E;&#x5143;&#xFF1B;</p>
</li>
</ul>
<p>&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;8,000&#x4E2A;&#x804C;&#x4F4D;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x5757;&#x5927;&#x80A5;&#x7F3A;&#x3002;&#x4E0E;&#x5927;&#x5B66;&#x6559;&#x6388;&#x7684;&#x5DE5;&#x8D44;&#x76F8;&#x6BD4;&#x4E00;&#x4E0B;&#xFF0C;&#x4FBF;&#x53EF;&#x6709;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x975E;&#x5E38;&#x8457;&#x540D;&#x7684;&#x6559;&#x6388;&#x5C24;&#x5176;&#x662F;&#x7406;&#x5DE5;&#x533B;&#x65B9;&#x9762;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x5E74;&#x85AA;&#x6700;&#x9AD8;&#x53EF;&#x4EE5;&#x62FF;&#x5230;20&#x4E07;&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#xFF0C;&#x6587;&#x79D1;&#x6559;&#x6388;&#x5DE5;&#x8D44;&#x4E00;&#x822C;&#x8F83;&#x4F4E;&#xFF0C;&#x6B63;&#x6559;&#x6388;&#x5728;4&#x4E07;&#x81F3;6&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x526F;&#x6559;&#x6388;&#x4F4E;&#x4E8E;4&#x4E07;&#xFF0C;&#x52A9;&#x6559;&#x6388;&#x5C31;&#x66F4;&#x4F4E;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x81EA;&#x7136;8,000&#x4EBA;&#x4E2D;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x90A3;&#x6837;&#x9AD9;&#x7684;&#x6C34;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x8FD8;&#x4E0D;&#x5C51;&#x4E8E;&#x4ECE;&#x653F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0E;&#x4F01;&#x4E1A;&#x754C;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x4E9B;&#x85AA;&#x6C34;&#x53EF;&#x80FD;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x4E86;&#x3002;&#x514B;&#x83B1;&#x65AF;&#x52D2;&#x6C7D;&#x8F66;&#x516C;&#x53F8;&#x603B;&#x7ECF;&#x7406;&#x827E;&#x67EF;&#x5361;1987&#x5E74;&#x7684;&#x5E74;&#x85AA;&#x4E3A;&#x4E03;&#x767E;&#x4E07;&#x3002;&#x6709;&#x4E2A;&#x6559;&#x6388;&#x8BC4;&#x8BBA;&#x8BF4;:&#x201C;&#x6CA1;&#x6709;&#x4EBA;&#x503C;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x3002;&#x201D;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x5DE5;&#x8D44;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x4F4E;&#x4E8E;&#x4F01;&#x4E1A;&#x754C;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x804C;&#x4F4D;&#x5177;&#x6709;&#x53E6;&#x5916;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x5373;&#x653F;&#x6CBB;&#x610F;&#x4E49;&#x2014;&#x2014;&#x901A;&#x77E5;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<p>&#x653F;&#x515A;&#x5728;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x83B7;&#x80DC;&#x540E;&#xFF0C;&#x5C31;&#x8981;&#x8003;&#x8651;&#x5982;&#x4F55;&#x74DC;&#x5206;&#x8FD9;&#x5757;&#x80A5;&#x8089;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x654F;&#x611F;&#x800C;&#x590D;&#x6742;&#x7684;&#x5DE5;&#x7A0B;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x4F7F;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x51FA;&#x4E86;&#x529B;&#x7684;&#x4EBA;&#x90FD;&#x6EE1;&#x610F;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x8981;&#x80FD;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x73ED;&#x5B50;&#x3002;&#x5982;&#x679C;&#x662F;&#x540C;&#x4E00;&#x653F;&#x515A;&#x8FDE;&#x9009;&#x8FDE;&#x80DC;&#xFF0C;&#x8FD9;&#x8FD8;&#x7275;&#x6D89;&#x5230;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x73B0;&#x6709;&#x73ED;&#x5B50;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x5E03;&#x4EC0;&#x5DF2;&#x7ECF;&#x9009;&#x62E9;&#x7684;&#x4E24;&#x4F4D;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#xFF1A;</p>
<ul>
<li><p>&#x56FD;&#x52A1;&#x537F;&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x8D1D;&#x514B;&#xFF0C;58&#x5C81;&#xFF0C;&#x4ED6;&#x662F;&#x4F11;&#x65AF;&#x987F;&#x7684;&#x4E00;&#x4F4D;&#x5F8B;&#x5E08;&#x3002;&#x5E03;&#x4EC0;&#x56DB;&#x6B21;&#x7ADE;&#x9009;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x4E3B;&#x5E2D;&#xFF0C;&#x7ACB;&#x4E0B;&#x6C57;&#x9A6C;&#x529F;&#x52B3;&#x3002;&#x66FE;&#x662F;&#x91CC;&#x6839;&#x529E;&#x516C;&#x5BA4;&#x4E3B;&#x4EFB;&#xFF0C;&#x4EFB;&#x8FC7;&#x8D22;&#x653F;&#x90E8;&#x957F;&#x3002;&#x4E0E;&#x5E03;&#x4EC0;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x81F3;&#x7231;&#x4EB2;&#x670B;&#x3002;</p>
</li>
<li><p>&#x529E;&#x516C;&#x5BA4;&#x4E3B;&#x4EFB;&#x7EA6;&#x7FF0;&#xB7;&#x7D22;&#x52AA;&#x5974;&#xFF0C;49&#x5C81;&#xFF0C;&#x65B0;&#x7F55;&#x5E03;&#x4EC0;&#x5C14;&#x7684;&#x5DDE;&#x957F;&#xFF0C;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x5DE5;&#x7A0B;&#x535A;&#x58EB;&#xFF0C;&#x4ED6;&#x7684;&#x529F;&#x52B3;&#x662F;&#x65B0;&#x7F55;&#x5E03;&#x4EC0;&#x5C14;&#x5DDE;&#x521D;&#x9009;&#x65F6;&#x62EF;&#x6551;&#x4E86;&#x5E03;&#x4EC0;&#x3002;&#x5E03;&#x4EC0;&#x5DEE;&#x70B9;&#x88AB;&#x53E6;&#x4E00;&#x4F4D;&#x5171;&#x548C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x591A;&#x5C14;&#x51FB;&#x8D25;&#xFF0C;&#x7D22;&#x52AA;&#x5974;&#x4F5C;&#x4E3A;&#x5DDE;&#x957F;&#xFF0C;&#x5F00;&#x52A8;&#x673A;&#x5668;&#xFF0C;&#x6551;&#x4E86;&#x5E03;&#x4EC0;&#x4E00;&#x547D;&#x3002;&#x5E03;&#x4EC0;&#x9009;&#x62E9;&#x4ED6;&#x4E3A;&#x529E;&#x516C;&#x5BA4;&#x4E3B;&#x4EFB;&#xFF0C;&#x53D6;&#x4EE3;&#x4E86;&#x73B0;&#x4EFB;&#x529E;&#x516C;&#x5BA4;&#x4E3B;&#x4EFB;&#x514B;&#x83B1;&#x683C;&#xB7;&#x5BCC;&#x52D2;&#x3002;&#x514B;&#x83B1;&#x683C;&#xB7;&#x5BCC;&#x52D2;&#x81EA;1085&#x5E74;&#x8D77;&#x4E3A;&#x5E03;&#x4EC0;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x4E3B;&#x4EFB;&#xFF0C;&#x5FE0;&#x5FC3;&#x803F;&#x803F;&#xFF0C;&#x4F46;&#x7D22;&#x52AA;&#x5974;&#x5B9E;&#x5728;&#x529F;&#x52B3;&#x592A;&#x5927;&#xFF0C;&#x5E03;&#x4EC0;&#x4E0D;&#x80FD;&#x4E0D;&#x5272;&#x7231;&#x3002;</p>
</li>
</ul>
<p>&#x5E03;&#x4EC0;&#x4E0D;&#x65AD;&#x516C;&#x5E03;&#x4ED6;&#x7684;&#x9009;&#x62E9;&#x548C;&#x4EFB;&#x547D;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x524D;&#x6709;&#x94B1;&#x7684;&#x51FA;&#x94B1;&#xFF0C;&#x6709;&#x529B;&#x7684;&#x51FA;&#x529B;&#xFF0C;&#x9009;&#x4E3E;&#x83B7;&#x80DC;&#x540E;&#xFF0C;&#x4FBF;&#x53EF;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#xFF0C;&#x6709;&#x529F;&#x7684;&#x90FD;&#x8981;&#x5F04;&#x4E2A;&#x5B98;&#x804C;&#x3002;&#x6210;&#x8005;&#x4E3A;&#x738B;&#xFF0C;&#x8D25;&#x8005;&#x4E3A;&#x5BC7;&#x3002;&#x9009;&#x4E3E;&#x4E2D;&#x5931;&#x8D25;&#x7684;&#x653F;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x548C;&#x4F17;&#x591A;&#x7684;&#x7ADE;&#x9009;&#x52A9;&#x624B;&#xFF0C;&#x53EA;&#x597D;&#x773C;&#x5DF4;&#x5DF4;&#x7684;&#x7785;&#x7740;&#x8FD9;&#x4E9B;&#x80A5;&#x7F3A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x5236;&#x8861;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x673A;&#x5236;&#x3002;&#x5728;&#x603B;&#x7EDF;&#x53EF;&#x4EE5;&#x4EFB;&#x547D;&#x7684;&#x5B98;&#x804C;&#x4E2D;&#x3002;&#x6709;700&#x540D;&#x9700;&#x8981;&#x5F97;&#x5230;&#x53C2;&#x9662;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x5982;&#x5927;&#x4F7F;&#x4E4B;&#x7C7B;&#x3002;&#x767D;&#x5BAB;&#x73ED;&#x5B50;&#x548C;&#x987E;&#x95EE;&#x73ED;&#x5B50;&#x4E0D;&#x9700;&#x8981;&#x5F97;&#x5230;&#x53C2;&#x9662;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x8FD9;&#x5957;&#x673A;&#x5236;&#x63A7;&#x5236;&#x603B;&#x7EDF;&#x7684;&#x4EFB;&#x547D;&#x6743;&#xFF0C;&#x4F7F;&#x4ED6;&#x5728;&#x4EFB;&#x547D;&#x4E00;&#x4E9B;&#x5B98;&#x5458;&#x65F6;&#x8981;&#x8003;&#x8651;&#x53EF;&#x884C;&#x6027;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5B98;&#x5458;&#x5236;&#x5EA6;&#x5DF2;&#x5927;&#x5927;&#x524A;&#x5F31;&#x4E86;&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x5B58;&#x5728;&#x3002;&#x4E0D;&#x4EC5;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4E2D;&#x6709;&#x8FD9;&#x4E2A;&#x673A;&#x5236;&#xFF0C;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x548C;&#x53C2;&#x8BAE;&#x9662;&#x7684;&#x9009;&#x4E3E;&#x4E2D;&#x4E5F;&#x6709;&#x8FD9;&#x4E2A;&#x673A;&#x5236;&#x3002;&#x5982;&#x679C;&#x5F53;&#x9009;&#x4E3A;&#x4F17;&#x8BAE;&#x5458;&#x6216;&#x53C2;&#x8BAE;&#x5458;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x7EC4;&#x7EC7;&#x73ED;&#x5B50;&#xFF0C;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x9A6C;&#x524D;&#x9A6C;&#x540E;&#x7684;&#x4EBA;&#x4FBF;&#x53EF;&#x5F97;&#x5230;&#x62EB;&#x7B54;&#x3002;&#x8FD9;&#x662F;&#x6B63;&#x5F0F;&#x5B98;&#x804C;&#x3002;&#x5B98;&#x804C;&#x610F;&#x5473;&#x7740;&#x6743;&#x529B;&#xFF0C;&#x6743;&#x529B;&#x610F;&#x5473;&#x7740;&#x51B3;&#x7B56;&#x3002;&#x8FD9;&#x4E9B;&#x91CD;&#x8981;&#x5B98;&#x804C;&#x5F80;&#x5F80;&#x6709;&#x6743;&#x51B3;&#x5B9A;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x4E8E;&#x662F;&#x53EF;&#x80FD;&#x4ECE;&#x4E00;&#x4E2A;&#x653F;&#x515A;&#x7684;&#x9009;&#x4E3E;&#x80DC;&#x5229;&#x4E2D;&#x5F97;&#x5230;&#x597D;&#x5904;&#x7684;&#x4EBA;&#x8FDC;&#x8FDC;&#x4E0D;&#x6B62;</p>
<p>&#x6B63;&#x5F0F;&#x4EFB;&#x547D;&#x7684;&#x4EBA;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x671D;&#x8363;&#x4EFB;&#x9AD8;&#x5B98;&#xFF0C;&#x4FBF;&#x610F;&#x5473;&#x7740;&#x672A;&#x6765;&#x6709;&#x6240;&#x4FDD;&#x969C;&#x3002;&#x5982;&#x679C;&#x672C;&#x515A;&#x5728;&#x4E0B;&#x6B21;&#x9009;&#x4E3E;&#x4E2D;&#x5931;&#x5229;&#x6216;&#x81EA;&#x5DF1;&#x88AB;&#x89E3;&#x804C;&#xFF0C;&#x6216;&#x60F3;&#x79BB;&#x804C;&#xFF0C;&#x5404;&#x5927;&#x516C;&#x53F8;&#x6216;&#x673A;&#x6784;&#x4FBF;&#x4F1A;&#x4E89;&#x5148;&#x6050;&#x5730;&#x51FA;&#x9AD8;&#x85AA;&#x96C7;&#x7528;&#x4ED6;&#x4EEC;&#x3002;&#x8BB8;&#x591A;&#x539F;&#x653F;&#x5E9C;&#x8981;&#x5458;&#x663E;&#x81E3;&#xFF0C;&#x76EE;&#x524D;&#x5747;&#x5728;&#x5927;&#x516C;&#x53F8;&#x4EFB;&#x804C;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x767D;&#x5BAB;&#x6216;&#x534E;&#x76DB;&#x987F;&#x6DF7;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x662F;&#x8FD9;&#x5957;&#x5236;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x7BA1;&#x7406;&#x8D77;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x80FD;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF1F;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x672B;&#x6539;&#x53D8;&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x653F;&#x515A;&#x5206;&#x80A5;&#x5236;&#x5BFC;&#x81F4;&#x8425;&#x79C1;&#x821E;&#x5F0A;&#xFF0C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x8D2A;&#x6C5A;&#x8150;&#x5316;&#xFF0C;&#x540C;&#x65F6;&#x5BFC;&#x81F4;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6CBB;&#x7406;&#x7CFB;&#x7EDF;&#x4E0D;&#x7A33;&#x5B9A;&#x3002;&#x6BCF;&#x4E2A;&#x5B98;&#x5458;&#x90FD;&#x662F;&#x4EFB;&#x547D;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4E0B;&#x4E00;&#x5C4A;&#x5C31;&#x8981;&#x8D70;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x5F97;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x7D27;&#x635E;&#x4E00;&#x628A;&#x3002;&#x7531;&#x4E8E;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x8D70;&#x9A6C;&#x706F;&#x5F0F;&#x7684;&#x6362;&#xFF0C;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x4E0D;&#x80FD;&#x4E00;&#x4EE5;&#x8D2F;&#x4E4B;&#xFF0C;&#x6CA1;&#x6709;&#x9023;&#x8D2F;&#x6027;&#x3002;&#x4F46;&#x662F;&#x9AD8;&#x5C42;&#x7684;&#x5206;&#x80A5;&#x5236;&#x4F9D;&#x7136;&#x4FDD;&#x5B58;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x5F53;&#x9009;&#x7684;&#x653F;&#x515A;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x73ED;&#x5B50;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x79CD;&#x79CD;&#x5F0A;&#x7AEF;&#x3002;&#x4F46;&#x4ECE;&#x7BA1;&#x7406;&#x4E0A;&#x770B;&#xFF0C;&#x7531;&#x603B;&#x7EDF;&#x4EFB;&#x547D;&#x540C;&#x515A;&#x4EB2;&#x670B;&#xFF0C;&#x5206;&#x522B;&#x628A;&#x4F4F;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x7684;&#x5404;&#x4E2A;&#x8981;&#x51B2;&#xFF0C;&#x6613;&#x4E8E;&#x5F62;&#x6210;&#x4E00;&#x5957;&#xFF0C;&#x4E00;&#x4F53;&#x5316;&#x7A0B;&#x5EA6;&#x9AD8;&#xFF0C;&#x6307;&#x6325;&#x7075;&#x4FBF;&#x7684;&#x653F;&#x6CBB;&#x6307;&#x6325;&#x7CFB;&#x7EDF;&#x3002;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x5E72;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x597D;&#x6709;&#x574F;&#xFF0C;&#x4F46;&#x4ECE;&#x653F;&#x6CBB;&#x6307;&#x6325;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x5236;&#x4FBF;&#x5BF8;&#x6B69;&#x96BE;&#x884C;&#x3002;&#x8BD5;&#x60F3;&#x603B;&#x7EDF;&#x65E0;&#x6743;&#x7EC4;&#x7EC7;&#x73ED;&#x5B50;&#xFF0C;&#x6240;&#x6709;&#x73ED;&#x5B50;&#x6210;&#x5458;&#x90FD;&#x8981;&#x7531;&#x4ED6;&#x4EBA;&#x6765;&#x51B3;&#x5B9A;&#xFF0C;&#x6574;&#x4E2A;&#x653F;&#x5E9C;&#x5982;&#x4F55;&#x8FD0;&#x8F6C;&#xFF1F;&#x5FC5;&#x5B9A;&#x5F62;&#x6210;&#x4E92;&#x76F8;&#x63A3;&#x8098;&#x548C;&#x77DB;&#x76FE;&#x3002;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x5185;&#x7684;&#x5206;&#x80A5;&#x5236;&#x4E4B;&#x6240;&#x4EE5;&#x88AB;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x548C;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#x4E4B;&#x5FC5;&#x987B;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x5F53;&#x9009;&#x4E3A;&#x603B;&#x7EDF;&#xFF0C;&#x90FD;&#x60F3;&#x638C;&#x63E1;&#x8FD9;&#x6837;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x672A;&#x52A0;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x8FD9;&#x9879;&#x6743;&#x5229;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x662F;&#x6CA1;&#x6709;&#x5236;&#x7EA6;&#x7684;&#xFF0C;&#x603B;&#x7EDF;&#x53EF;&#x4EE5;&#x5C3D;&#x60C5;&#x7684;&#x5229;&#x7528;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x53C8;&#x662F;&#x6709;&#x9650;&#x5236;&#x7684;&#xFF0C;&#x56FD;&#x4F1A;&#x53C2;&#x4F17;&#x4E24;&#x9662;&#x5BF9;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x76D1;&#x7763;&#x6743;&#xFF0C;&#x5305;&#x62EC;&#x603B;&#x7EDF;&#x672C;&#x8EAB;&#x5728;&#x5185;&#x3002;&#x5C3C;&#x514B;&#x677E;&#x56E0;&#x201D;&#x6C34;&#x95E8;&#x4E8B;&#x4EF6;&#x201C;&#x4E0D;&#x5F97;&#x4E0D;&#x5F15;&#x548E;&#x8F9E;&#x804C;&#x3002;&#x591A;&#x5C11;&#x653F;&#x52A1;&#x5B98;&#x5728;&#x6267;&#x653F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x8F9E;&#x804C;&#x3002;&#x6700;&#x5927;&#x7684;&#x5236;&#x7EA6;&#x4FBF;&#x662F;&#x56DB;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#xFF0C;&#x65B0;&#x603B;&#x7EDF;&#x5F53;&#x9009;&#x4E4B;&#x540E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53E6;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x5F53;&#x9009;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EFB;&#x547D;&#x5B98;&#x5458;&#x90FD;&#x5F97;&#x91CD;&#x65B0;&#x63A5;&#x53D7;&#x4EFB;&#x547D;&#xFF0C;&#x5982;&#x6CA1;&#x6709;&#x4EFB;&#x547D;&#xFF0C;&#x5219;&#x8BF7;&#x4FBF;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x53E6;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x5165;&#x4E3B;&#x767D;&#x5BAB;&#xFF0C;&#x6240;&#x6709;&#x4EFB;&#x547D;&#x5B98;&#x5458;&#x5747;&#x5F97;&#x5377;&#x94FA;&#x76D6;&#x3002;&#x4E00;&#x4E2A;&#x73ED;&#x5B50;&#x5982;&#x4E0D;&#x80FD;&#x8D62;&#x5F97;&#x4EBA;&#x5FC3;&#xFF0C;&#x5931;&#x53BB;&#x9009;&#x4E3E;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x804C;&#x4F4D;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x8FD9;&#x6837;&#x6216;&#x90A3;&#x6837;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4E00;&#x65E6;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x4E0E;&#x540C;&#x515A;&#x5206;&#x4EAB;&#x80A5;&#x7F3A;&#xFF0C;&#x5E76;&#x5F62;&#x6210;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5185;&#x7684;&#x201D;&#x4E00;&#x515A;&#x4E13;&#x653F;&#x201C;&#x3002;&#x5176;&#x5B9E;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4E5F;&#x662F;&#x201D;&#x4E00;&#x515A;&#x4E13;&#x653F;&#x201C;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8981;&#x53D7;&#x9009;&#x4E3E;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x65F6;&#x95F4;&#x7684;&#x9650;&#x5236;&#x548C;&#x56FD;&#x4F1A;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x6210;&#x8005;&#x4E3A;&#x738B;&#xFF0C;&#x8D25;&#x8005;&#x4E3A;&#x5BC7;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x4E2D;&#x662F;&#x98A0;&#x6251;&#x4E0D;&#x7834;&#x7684;&#x771F;&#x7406;&#x3002;</p>
<p>&#x5176;&#x4E09;&#xFF0C;&#x5B9E;&#x884C;&#x5206;&#x80A5;&#x5236;&#x56FA;&#x7136;&#x5BF9;&#x83B7;&#x80DC;&#x7684;&#x653F;&#x515A;&#x6709;&#x5229;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5411;&#x4EAB;&#x53D7;&#x80A5;&#x7F3A;&#x7684;&#x4EBA;&#x63D0;&#x51FA;&#x4E86;&#x6311;&#x6218;&#x3002;&#x4E00;&#x65E6;&#x653F;&#x515A;&#x5931;&#x5229;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F97;&#x5931;&#x53BB;&#x5B98;&#x804C;&#xFF0C;&#x5C4A;&#x65F6;&#x5230;&#x4F55;&#x5904;&#x53BB;&#x8C0B;&#x804C;&#xFF1F;&#x4E8B;&#x52A1;&#x5B98;&#x4E0D;&#x5B58;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x544A;&#x8001;&#x8FD8;&#x4E61;&#xFF0C;&#x5B9E;&#x884C;&#x9000;&#x4F11;&#x5236;&#x5EA6;&#x3002;&#x653F;&#x52A1;&#x5B98;&#x65E0;&#x6B64;&#x5F85;&#x9047;&#xFF0C;&#x4E00;&#x65E6;&#x98CE;&#x5411;&#x8F6C;&#x4E86;&#xFF0C;&#x5C31;&#x5F97;&#x51C6;&#x5907;&#x540E;&#x8DEF;&#x3002;&#x9AD8;&#x7EA7;&#x653F;&#x52A1;&#x5B98;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8BB8;&#x591A;&#x4F4E;&#x4E00;&#x7EA7;&#x7684;&#x653F;&#x52A1;&#x5B98;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x4E3A;&#x5B9E;&#x884C;&#x5206;&#x80A5;&#x5236;&#x5EA6;&#x521B;&#x9020;&#x4E86;&#x67D0;&#x79CD;&#x6761;&#x4EF6;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#xFF0C;&#x5206;&#x80A5;&#x5236;&#x4E5F;&#x5B9E;&#x73B0;&#x4E0D;&#x4E86;&#x3002;&#x505A;&#x90E8;&#x957F;&#x6216;&#x67D0;&#x4E2A;&#x90E8;&#x95E8;&#x5934;&#x76EE;&#x7684;&#x4EBA;&#x7A81;&#x7136;&#x6CA1;&#x6709;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF1F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x8981;&#x4EBA;&#x4EBA;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7531;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x548C;&#x90E8;&#x95E8;&#x7EC4;&#x6210;&#xFF0C;&#x540C;&#x65F6;&#x5B66;&#x6821;&#x7B49;&#x90E8;&#x95E8;&#x4E5F;&#x5B9E;&#x884C;&#x8FD9;&#x4E00;&#x4F53;&#x5236;&#x3002;&#x53EA;&#x8981;&#x6709;&#x8F83;&#x5F3A;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x534E;&#x5E9C;&#x4EFB;&#x8FC7;&#x9AD8;&#x804C;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x6709;&#x5F3A;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x539F;&#x6765;&#x5C31;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x3002;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x4E86;&#x5438;&#x6536;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0D;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x653F;&#x52A1;&#x5B98;&#x5728;&#x505A;&#x5B98;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x6709;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x51C6;&#x5907;&#x51E0;&#x5E74;&#x540E;&#x544A;&#x522B;&#x534E;&#x5E9C;&#xFF0C;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x627E;&#x9000;&#x8DEF;&#x3002;&#x653F;&#x52A1;&#x5B98;&#x6CA1;&#x6709;&#x7EC8;&#x8EAB;&#x5236;&#xFF0C;&#x613F;&#x8005;&#x4E0A;&#x94A9;&#x3002;&#x8981;&#x4E0D;&#x7136;&#x6BCF;&#x4E2A;&#x653F;&#x5E9C;&#x6362;&#x73ED;&#xFF0C;&#x6362;&#x4E0B;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x8981;&#x4EBA;&#xFF0C;&#x5C82;&#x4E0D;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x653F;&#x515A;&#x5206;&#x80A5;&#x6709;&#x5F0A;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#x5982;&#x4F55;&#x627E;&#x5230;&#x76D1;&#x7763;&#x548C;&#x63A7;&#x5236;&#x5F97;&#x673A;&#x5236;&#x3002;&#x540C;&#x65F6;&#x5E76;&#x975E;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x80FD;&#x5B9E;&#x884C;&#x8FD9;&#x4E00;&#x4F53;&#x5236;&#xFF0C;&#x8981;&#x770B;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x6709;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x673A;&#x5236;&#x3002;&#x653F;&#x515A;&#x5206;&#x80A5;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4FDD;&#x969C;&#x4E86;&#x884C;&#x653F;&#x73ED;&#x5B50;&#x7684;&#x7EDF;&#x4E00;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x96C6;&#x56E2;&#x5185;&#x90E8;&#x7684;&#x6B65;&#x8C03;&#x4E00;&#x81F4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x673A;&#x5236;&#x3002;</p>
<h2 id="3&#x5229;&#x76CA;&#x96C6;&#x56E2;">3.&#x5229;&#x76CA;&#x96C6;&#x56E2;</h2>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#xFF0C;&#x53C8;&#x79F0;&#x538B;&#x529B;&#x96C6;&#x56E2;&#xFF0C;&#x4E3A;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x73B0;&#x8C61;&#x3002;&#x7406;&#x89E3;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x548C;&#x538B;&#x529B;&#x96C6;&#x56E2;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x73AF;&#x3002;&#x800C;&#x4E14;&#x662F;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x8FD0;&#x884C;&#x8FC7;&#x7A0B;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x73AF;&#x3002;&#x4F55;&#x8C13;&#x538B;&#x529B;&#x96C6;&#x56E2;&#xFF1F;&#x4E00;&#x822C;&#x800C;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x7528;&#x5171;&#x540C;&#x529B;&#x91CF;&#x6765;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x7684;&#x56E2;&#x4F53;&#x3002;&#x8FD9;&#x4E2A;&#x56E2;&#x4F53;&#x5F80;&#x5F80;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x6B8A;&#x5229;&#x76CA;&#xFF0C;&#x5B83;&#x4EEC;&#x5411;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#xFF0C;&#x4EE5;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x6216;&#x5F97;&#x5230;&#x66F4;&#x5927;&#x7684;&#x5229;&#x76CA;&#x3002;&#x53EA;&#x6709;&#x5C11;&#x90E8;&#x5206;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x662F;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7684;&#x3002;&#x4FC3;&#x8FDB;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x672C;&#x52A8;&#x529B;&#x662F;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x3002;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x7684;&#x51B3;&#x7B56;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E0A;&#x5F71;&#x54CD;&#x7740;&#x793E;&#x4F1A;&#x5229;&#x76CA;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x5F71;&#x54CD;&#x793E;&#x4F1A;&#x5229;&#x76CA;&#x7684;&#x5206;&#x914D;&#x3002;&#x51E1;&#x662F;&#x60F3;&#x4FDD;&#x62A4;&#x6216;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x90FD;&#x5E94;&#x9996;&#x5148;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x51B3;&#x7B56;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x7840;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x7840;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x51B3;&#x7B56;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x653F;&#x6CBB;&#x5C31;&#x662F;&#x591A;&#x5143;&#x7684;&#x3002;&#x5982;&#x679C;&#x793E;&#x4F1A;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x529B;&#x91CF;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x653F;&#x5E9C;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#xFF0C;&#x653F;&#x6CBB;&#x5C31;&#x662F;&#x4E00;&#x5143;&#x7684;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x624B;&#x6BB5;&#x7684;&#x6709;&#x591A;&#x79CD;&#xFF0C;&#x5176;&#x4E2D;Lobby&#xFF08;&#x6E38;&#x8BF4;&#xFF09;&#x662F;&#x57FA;&#x672C;&#x624B;&#x6BB5;&#x3002;&#x534E;&#x76DB;&#x987F;&#x6D3B;&#x8DC3;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x6709;&#x4E0D;&#x5C11;&#x90FD;&#x662F;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x793E;&#x4F1A;&#x7279;&#x5F81;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5F80;&#x5F80;&#x8D77;&#x7740;&#x4E00;&#x4E9B;&#x5947;&#x7279;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x628A;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x653F;&#x5E9C;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x7BA1;&#x7406;&#x7ECF;&#x6D4E;&#x3002;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x77DB;&#x76FE;&#x8868;&#x9762;&#x4E0A;&#x7531;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x548C;&#x6CD5;&#x5F8B;&#x52A0;&#x4EE5;&#x534F;&#x8C03;&#x3002;&#x5404;&#x7C7B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#x5F71;&#x54CD;&#x653F;&#x7B56;&#x548C;&#x6CD5;&#x5F8B;&#x7684;&#x5236;&#x5B9A;&#xFF0C;&#x4F7F;&#x5B83;&#x4EEC;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x53CD;&#x6620;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x5B9E;&#x628A;&#x7ECF;&#x6D4E;&#x96C6;&#x56E2;&#x4E0E;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x8054;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x628A;&#x4E00;&#x90E8;&#x5206;&#x7ECF;&#x6D4E;&#x96C6;&#x56E2;&#x4E0E;&#x653F;&#x6CBB;&#x96C6;&#x56E2;&#x8054;&#x7ED3;&#x8D77;&#x6765;&#x3002;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x96C6;&#x56E2;&#x4E5F;&#x53EF;&#x5982;&#x662F;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5FC5;&#x7136;&#x4EA7;&#x7269;&#x3002;&#x5728;&#x8D22;&#x4EA7;&#x79C1;&#x6709;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x5341;&#x5206;&#x660E;&#x786E;&#xFF0C;&#x754C;&#x9650;&#x4E5F;&#x660E;&#x786E;&#xFF0C;&#x8FFD;&#x9010;&#x66F4;&#x5927;&#x5229;&#x76CA;&#x7684;&#x52A8;&#x529B;&#x548C;&#x673A;&#x5236;&#x90FD;&#x5F3A;&#x800C;&#x6709;&#x529B;&#x5730;&#x5B58;&#x5728;&#xFF0C;&#x4E2A;&#x522B;&#x5229;&#x76CA;&#x6C47;&#x6210;&#x96C6;&#x56E2;&#x5229;&#x76CA;&#x4EE5;&#x4E89;&#x53D6;&#x66F4;&#x5927;&#x6743;&#x529B;&#xFF0C;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7C7B;&#x522B;&#x7EB7;&#x6742;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x3001;&#x8BED;&#x8A00;&#x7684;&#x3001;&#x6587;&#x5316;&#x7684;&#x3001;&#x5B97;&#x6559;&#x7684;&#x3001;&#x79CD;&#x65CF;&#x7684;&#x3001;&#x804C;&#x4E1A;&#x7684;&#x7B49;&#x7B49;&#xFF0C;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x662F;&#x653F;&#x5E9C;&#x4E3A;&#x88AB;&#x52A8;&#x653F;&#x5E9C;&#xFF08;&#x4F20;&#x7EDF;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x6700;&#x5C0F;&#x7684;&#x653F;&#x5E9C;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x653F;&#x5E9C;&#xFF09;&#xFF0C;&#x8981;&#x8FD0;&#x7528;&#x653F;&#x5E9C;&#x624B;&#x6BB5;&#x6765;&#x4FDD;&#x62A4;&#x548C;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x663E;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x53EA;&#x6709;&#x56E2;&#x4F53;&#x7684;&#x529B;&#x91CF;&#x624D;&#x80FD;&#x594F;&#x6548;&#x3002;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7740;&#x7EC4;&#x6210;&#x96C6;&#x56E2;&#x624D;&#x80FD;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x7684;&#x4F20;&#x7EDF;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x636E;&#x6709;&#x7684;&#x5B66;&#x8005;&#x7EDF;&#x8BA1;&#xFF0C;&#x7F8E;&#x56FD;&#x6210;&#x5E74;&#x4EBA;&#x6BCF;&#x5341;&#x4E2A;&#x4EBA;&#x4E2D;&#x6709;&#x516D;&#x4EBA;&#x96B6;&#x5C5E;&#x4E8E;&#x67D0;&#x4E2A;&#x7EC4;&#x7EC7;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6709;&#x653F;&#x6CBB;&#x6027;&#x548C;&#x975E;&#x653F;&#x6CBB;&#x6027;&#x4E4B;&#x5206;&#xFF0C;&#x653F;&#x6CBB;&#x6027;&#x7684;&#x5305;&#x62EC;&#x5171;&#x548C;&#x515A;&#x548C;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x56E2;&#x4F53;&#x7B49;&#x3002;&#x5176;&#x4ED6;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5C31;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x4E86;&#xFF0C;&#x5982;&#x5B66;&#x6821;&#x670D;&#x52A1;&#x7EC4;&#x7EC7;&#x3001;&#x9752;&#x5E74;&#x7EC4;&#x7EC7;&#x3001;&#x9000;&#x4F0D;&#x519B;&#x4EBA;&#x7EC4;&#x7EC7;&#x3001;&#x519C;&#x6C11;&#x7EC4;&#x7EC7;&#x3001;&#x79CD;&#x65CF;&#x7EC4;&#x7EC7;&#x3001;&#x6559;&#x4F1A;&#x7EC4;&#x7EC7;&#x3001;&#x535A;&#x7231;&#x7EC4;&#x7EC7;&#x3001;&#x804C;&#x4E1A;&#x7EC4;&#x7EC7;&#x3001;&#x5DE5;&#x4F1A;&#x7EC4;&#x7EC7;&#x3001;&#x4F53;&#x80B2;&#x7EC4;&#x7EC7;&#x7B49;&#x3002;&#x5B83;&#x4EEC;&#x5747;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x201C;&#x7FA4;&#x4F17;&#x6027;&#x201D;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E0E;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x9886;&#x5BFC;&#x4E0E;&#x88AB;&#x9886;&#x5BFC;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EEC;&#x5C31;&#x5F97;&#x60F3;&#x529E;&#x6CD5;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x540D;&#x5217;&#x524D;&#x8305;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x8981;&#x5C5E;&#x4F01;&#x4E1A;&#x7EC4;&#x7EC7;&#x3001;&#x52B3;&#x5DE5;&#x7EC4;&#x7EC7;&#x548C;&#x519C;&#x573A;&#x4E3B;&#x7EC4;&#x7EC7;&#x3002;&#x4F01;&#x4E1A;&#x7EC4;&#x7EC7;&#x8170;&#x7F20;&#x4E07;&#x8D2F;&#xFF0C;&#x53EF;&#x4EE5;&#x96C7;&#x4F63;&#x4E13;&#x95E8;&#x4EBA;&#x624D;&#x4E3A;&#x5176;&#x6E38;&#x8BF4;&#xFF0C;&#x4EE5;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#xFF0C;&#x5982;&#x5168;&#x56FD;&#x4F01;&#x4E1A;&#x5BB6;&#x534F;&#x4F1A;&#xFF08;National Association of manifacturers&#xFF09;&#x548C;&#x7F8E;&#x56FD;&#x5546;&#x4F1A;&#xFF08;U.SChamber of Commerce&#xFF09;&#x3002;&#x5DE5;&#x4F1A;&#x80FD;&#x91CF;&#x975E;&#x51E1;&#xFF0C;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x4F1A;&#x5458;&#x4F17;&#x591A;&#xFF0C;&#x4EBA;&#x591A;&#x52BF;&#x4F17;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x5C0F;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E0E;&#x4E0E;&#x5927;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x76F8;&#x6BD4;&#x662F;&#x5C0F;&#x5DEB;&#x89C1;&#x5927;&#x5DEB;&#xFF0C;&#x4E0D;&#x80FD;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;&#x771F;&#x6B63;&#x80FD;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x6216;&#x5E38;&#x8D77;&#x4F5C;&#x7529;&#x7684;&#x662F;&#x5927;&#x578B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#xFF0C;&#x5C0F;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6709;&#x6D3B;&#x52A8;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6210;&#x6548;&#x4E0D;&#x5927;&#x3002;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5DEE;&#x4E00;&#x6760;&#x5B50;&#xFF0C;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x4F1A;&#x5931;&#x53BB;&#x7EDF;&#x4E00;&#x6027;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x81EA;&#x7136;&#x8FDB;&#x5316;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF1A;&#x5927;&#x578B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x4E5F;&#x7F62;&#xFF0C;&#x653F;&#x6CBB;&#x7684;&#x4E5F;&#x7F62;&#xFF0C;&#x62E5;&#x6709;&#x7EDF;&#x6E30;&#x6743;&#x529B;&#x3002;</p>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x8FD9;&#x79CD;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x770B;&#x3002;&#x6240;&#x6709;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5747;&#x6CA1;&#x6709;&#x6743;&#x529B;&#x8D70;&#x5230;&#x603B;&#x7EDF;&#x529E;&#x516C;&#x5BA4;&#x6216;&#x8BAE;&#x5458;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x547D;&#x4EE4;&#x4ED6;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#x3002;&#x8981;&#x8FBE;&#x5230;&#x8FD9;&#x7C7B;&#x76EE;&#x7684;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x8981;&#x6709;&#x8D22;&#x6E90;&#xFF0C;&#x4EE5;&#x517B;&#x6D3B;&#x4E13;&#x95E8;&#x4E3A;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E50;&#x8FA9;&#x58EB;&#xFF0C;&#x4ED6;&#x4EEC;&#x9700;&#x6D3B;&#x52A8;&#x4E8E;&#x8054;&#x90A6;&#xFF0C;&#x5DDE;&#x548C;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x8981;&#x6709;&#x6210;&#x5458;&#xFF0C;&#x4F17;&#x4EBA;&#x62FE;&#x67F4;&#x706B;&#x7130;&#x9AD8;&#xFF0C;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#x4E03;&#x516B;&#x6761;&#x67AA;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x80FD;&#x6210;&#x4E8B;&#xFF1B;&#x4E0D;&#x8FC7;&#x6709;&#x4E00;&#x79CD;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#xFF0C;&#x7531;&#x4E8E;&#x201D;&#x516C;&#x5171;&#x4EA7;&#x54C1;&#x201C;&#xFF08;PublicGood&#xFF09;&#x7684;&#x6027;&#x8D28;&#x4EE5;&#x53CA;&#x201D;&#x81EA;&#x7531;&#x4E58;&#x8F66;&#x201C;&#xFF08;FreeRide&#xFF09;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x578B;&#x56E2;&#x4F53;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x5C0F;&#x3001;&#x4E2D;&#x578B;&#x56E2;&#x4F53;&#x90A3;&#x4E48;&#x7EC4;&#x7EC7;&#x6709;&#x5E8F;&#xFF0C;&#x884C;&#x52A8;&#x6709;&#x6548;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x8981;&#x6709;&#x4E13;&#x957F;&#xFF0C;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x8BF4;&#x81EA;&#x8BDD;&#x5730;&#x91C7;&#x53D6;&#x5BF9;&#x67D0;&#x4E2A;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6709;&#x5229;&#x7684;&#x653F;&#x7B56;&#x548C;&#x6CD5;&#x5F8B;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x7ACB;&#x6CD5;&#x548C;&#x8868;&#x51B3;&#xFF0C;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x8FD0;&#x7528;&#x5408;&#x7406;&#x7684;&#x3001;&#x5145;&#x5206;&#x7684;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x8BBA;&#x636E;&#x6765;&#x8BF4;&#x670D;&#x4EBA;&#x4EEC;&#x3002;&#x80AE;&#x810F;&#x7684;&#x4EA4;&#x6613;&#x81EA;&#x7136;&#x6709;&#xFF0C;&#x4F46;&#x53D7;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x6BCF;&#x4E2A;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x90FD;&#x4F1A;&#x76D1;&#x7763;&#x5176;&#x4ED6;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5982;&#x4F55;&#x6D3B;&#x52A8;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x52BF;&#x4E0B;&#xFF0C;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x6709;&#x5173;&#x7684;&#x4E13;&#x95E8;&#x3001;&#x7CFB;&#x7EDF;&#x77E5;&#x8BC6;&#xFF0C;&#x5E76;&#x8FD0;&#x7528;&#x4ED6;&#x4EEC;&#x6765;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x8981;&#x6709;&#x95E8;&#x8DEF;&#xFF0C;&#x671D;&#x91CC;&#x6709;&#x4EBA;&#x597D;&#x505A;&#x5B98;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E0E;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x5927;&#x6709;&#x5DEE;&#x522B;&#x3002;&#x4ECE;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x770B;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x81EA;&#x7136;&#x8981;&#x6D3B;&#x7EDC;&#x548C;&#x6709;&#x5B9E;&#x529B;&#x5F97;&#x591A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x662F;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x591A;&#x5143;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x7814;&#x7A76;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x65F6;&#xFF0C;&#x52A1;&#x5FC5;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x5927;&#x578B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6216;&#x6709;&#x6743;&#x6709;&#x52BF;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x5B9E;&#x6743;&#x5728;&#x624B;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x6784;&#x6210;&#x5927;&#x578B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x6709;&#x4EBA;&#x79F0;&#x8FD9;&#x79CD;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E3A;&#x201D;&#x7248;&#x653F;&#x5E9C;&#x201C;&#xFF08;Quasi-Governments&#xFF09;&#x3002;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x4ECE;&#x4E8B;&#x67D0;&#x79CD;&#x804C;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E3B;&#x8981;&#x9650;&#x4E8E;&#x804C;&#x4E1A;&#x7EC4;&#x7EC7;&#xFF1B;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x6307;&#x5B9A;&#x6807;&#x51C6;&#x548C;&#x89C4;&#x5219;&#xFF1B;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x5206;&#x914D;&#x516C;&#x5171;&#x57FA;&#x91D1;&#xFF0C;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x7684;&#x5F88;&#x591A;&#x79CD;&#x7C7B;&#x57FA;&#x91D1;&#xFF0C;&#x6700;&#x540E;&#x7531;&#x79C1;&#x4EBA;&#x56E2;&#x4F53;&#x6765;&#x5206;&#x914D;&#xFF0C;&#x5C3D;&#x7BA1;&#x653F;&#x5E9C;&#x5B9A;&#x6709;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x53BF;&#x5B98;&#x4E0D;&#x5982;&#x73B0;&#x7BA1;&#xFF0C;&#x8D1F;&#x8D23;&#x8FD9;&#x7C7B;&#x4E8B;&#x52A1;&#x7684;&#x79C1;&#x4EBA;&#x56E2;&#x4F53;&#x81EA;&#x7136;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#xFF1B;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x5DE6;&#x53F3;&#x7ECF;&#x6D4E;&#x6216;&#x7ECF;&#x6D4E;&#x7684;&#x67D0;&#x4E00;&#x90E8;&#x95E8;&#xFF0C;&#x8FD9;&#x5C31;&#x4F7F;&#x653F;&#x5E9C;&#x5728;&#x6D3B;&#x52A8;&#x65F6;&#x987B;&#x4E09;&#x601D;&#x800C;&#x540E;&#x884C;&#xFF0C;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x4EA7;&#x751F;&#x6709;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x79C1;&#x6709;&#x5316;&#x4E5F;&#x662F;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4EA7;&#x751F;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x8981;&#x6C42;&#x653F;&#x5E9C;&#x4E0D;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#x8FC7;&#x7A0B;&#xFF0C;&#x8981;&#x53D6;&#x5F97;&#x5408;&#x4F5C;&#x548C;&#x5F15;&#x5BFC;&#x7ECF;&#x6D4E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x7BA1;&#x5236;&#x7ECF;&#x6D4E;&#x548C;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#xFF0C;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E0D;&#x80FD;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#xFF0C;&#x5FC5;&#x987B;&#x770B;&#x770B;&#x5404;&#x5927;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x8138;&#x8272;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5728;&#x6CD5;&#x5F8B;&#x548C;&#x653F;&#x7B56;&#x7684;&#x534F;&#x8C03;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x975E;&#x4F5C;&#x6B79;&#xFF0C;&#x4E5F;&#x5F97;&#x770B;&#x653F;&#x5E9C;&#x7684;&#x8138;&#x8272;&#x3002;&#x8FD9;&#x79CD;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x4E3A;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x548C;&#x7BA1;&#x7406;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5229;&#x76CA;&#x62FF;&#x56E2;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5B83;&#x4EEC;&#x628A;&#x5404;&#x79CD;&#x8981;&#x6C42;&#x8F93;&#x8FDB;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#xFF0C;&#x8D77;&#x5230;&#x4E86;&#x6C9F;&#x901A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8D77;&#x5230;&#x4E86;&#x4F7F;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x4E0E;&#x793E;&#x4F1A;&#x5E7F;&#x6CDB;&#x8054;&#x7ED3;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4EE3;&#x8868;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x65E0;&#x6743;&#x65E0;&#x52BF;&#x7684;&#x5927;&#x4F17;&#x90FD;&#x65E0;&#x6CD5;&#x7EC4;&#x6210;&#x5F3A;&#x5927;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x73B0;&#x8C61;&#x5747;&#x5B58;&#x5728;&#x3002;&#x4ECE;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x524D;&#x4E00;&#x79CD;&#x529F;&#x80FD;&#x5BA2;&#x89C2;&#x4E0A;&#x5B58;&#x5728;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x5C11;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4E3B;&#x89C2;&#x4E0A;&#x5E76;&#x65E0;&#x6B64;&#x56FE;&#x3002;&#x4F46;&#x540E;&#x4E00;&#x73B0;&#x8C61;&#x662F;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x5982;&#x679C;&#x7EC4;&#x7EC7;&#x5B8C;&#x5907;&#xFF0C;&#x8D44;&#x6E90;&#x5145;&#x5206;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6700;&#x80FD;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#xFF0C;&#x90A3;&#x4E48;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x7684;&#x5229;&#x76CA;&#x7531;&#x8C01;&#x4EE3;&#x8868;&#xFF1F;&#x7F8E;&#x56FD;&#x7684;&#x6C11;&#x4E3B;&#x662F;&#x5426;&#x6C11;&#x4E3B;&#x591F;&#x4E86;&#x8FD9;&#x662F;&#x53EF;&#x4EE5;&#x6253;&#x4E00;&#x4E2A;&#x95EE;&#x53F7;&#x7684;&#x3002;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5206;&#x6790;&#x8FC7;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x3001;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x548C;&#x6587;&#x5316;&#x7684;&#x5FC5;&#x7136;&#x4EA7;&#x7269;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x4E09;&#x91CD;&#x7ED3;&#x6784;&#x4E2D;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x627E;&#x51FA;&#x5176;&#x4ED6;&#x534F;&#x8C03;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x9014;&#x5F84;&#x3002;&#x95EE;&#x9898;&#x662F;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x7684;&#x5185;&#x5728;&#x7F3A;&#x70B9;&#x548C;&#x4F18;&#x70B9;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5931;&#x53BB;&#x5E73;&#x8861;&#xFF0C;&#x4EE5;&#x81F4;&#x4EA7;&#x751F;&#x5371;&#x673A;&#x3002;</p>
<p>&#x5728;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x548C;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x56E2;&#x4F53;&#x6765;&#x6536;&#x96C6;&#x3001;&#x7EFC;&#x5408;&#x3001;&#x5F52;&#x7EB3;&#x3001;&#x8F93;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x5229;&#x76CA;&#x8981;&#x6C42;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x5F97;&#x4EE5;&#x6EE1;&#x8DB3;&#x6700;&#x5927;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x6BCF;&#x4E2A;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x62E5;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x6709;&#x9650;&#xFF0C;&#x5F80;&#x5F80;&#x53EA;&#x80FD;&#x6EE1;&#x8DB3;&#x4E00;&#x90E8;&#x5206;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x3002;&#x6700;&#x597D;&#x7684;&#x653F;&#x7B56;&#x5E76;&#x4E0D;&#x662F;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x793E;&#x4F1A;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x7684;&#x653F;&#x7B56;&#xFF08;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x540C;&#x6837;&#x7684;&#x8D44;&#x6E90;&#x6EE1;&#x8DB3;&#x4E86;&#x6700;&#x591A;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x7684;&#x653F;&#x7B56;&#x3002;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x5C31;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x6E20;&#x9053;&#x6765;&#x5C3D;&#x91CF;&#x4E86;&#x89E3;&#x793E;&#x4F1A;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x3002;</p>
<h2 id="4&#x4E50;&#x8FA9;&#x58EB;">4.&#x4E50;&#x8FA9;&#x58EB;</h2>
<p>&#x4E50;&#x8FA9;&#x58EB;&#xFF0C;&#x662F;&#x6211;&#x5BF9;Lobbist&#x4E00;&#x8BCD;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x97F3;&#x8BD1;&#x52A0;&#x610F;&#x8BD1;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5C06;&#x5176;&#x8BD1;&#x6210;&#x8D70;&#x5ECA;&#x8BAE;&#x5458;&#x6216;&#x8BF4;&#x5BA2;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#xFF0C;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x4E86;&#x8FD9;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x53EB;Lobby&#xFF1F;&#x4EC0;&#x4E48;&#x4EBA;&#x662F;&#x4E50;&#x8FA9;&#x58EB;&#xFF1F;&#x6839;&#x636E;&#x5361;&#x4F26;&#xB7;&#x8428;&#x683C;&#x65AF;&#x7279;&#xFF08;KarenSagstetter&#xFF09;&#x7684;&#x4E66;&#x300A;&#x4E50;&#x8FA9;&#x300B;&#x8BF4;&#xFF0C;&#x4E50;&#x8FA9;&#x58EB;&#x662F;&#x4E13;&#x95E8;&#x8BF4;&#x670D;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5E02;&#x8BAE;&#x4F1A;&#xFF0C;&#x5DDE;&#x8BAE;&#x4F1A;&#x548C;&#x8054;&#x90A6;&#x5404;&#x673A;&#x6784;&#x4E2D;&#x6D3B;&#x52A8;&#x3002;&#x54EA;&#x91CC;&#x6709;&#x653F;&#x5E9C;&#x6D3B;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F80;&#x54EA;&#x91CC;&#x6D3B;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x5F71;&#x54CD;&#x653F;&#x5E9C;&#x7684;&#x653F;&#x7B56;&#x548C;&#x7ACB;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE3;&#x8868;&#x7740;&#x7279;&#x6B8A;&#x7684;&#x79C1;&#x4EBA;&#x6216;&#x516C;&#x5171;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x3002;&#x4ED6;&#x4EEC;&#x5230;&#x5904;&#x6E38;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x653F;&#x5E9C;&#x6216;&#x7ACB;&#x6CD5;&#x673A;&#x5173;&#x6709;&#x6240;&#x4E3A;&#x6216;&#x6709;&#x6240;&#x4E0D;&#x4E3A;&#x3002;</p>
<p>&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x6982;&#x5FF5;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8D2C;&#x610F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540D;&#x8A89;&#xFF0C;&#x5E76;&#x975E;&#x5077;&#x5077;&#x6478;&#x6478;&#x3001;&#x89C1;&#x4E0D;&#x5F97;&#x4EBA;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x4EEC;&#xFF0C;&#x5747;&#x629B;&#x5934;&#x9732;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x6743;&#x6709;&#x52BF;&#x3002;&#x5F17;&#x5170;&#x514B;&#x2022;&#x53E4;&#x660E;&#x65AF;&#xFF08;FrankCummings&#xFF09;&#x5199;&#x7684;&#x4E66;&#x53EB;&#x300A;&#x56FD;&#x4F1A;&#x5C71;&#x624B;&#x518C;&#x300B;&#xFF08;CapitolHillManual&#xFF09;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x9001;&#x8FD9;&#x8C06;&#x8C06;&#x6559;&#x5BFC;&#x56FD;&#x4F1A;&#x4EBA;&#xFF1A;&#x867D;&#x7136;&#x5F88;&#x591A;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#x542B;&#x6709;&#x201C;&#x4E50;&#x8FA9;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x80AE;&#x810F;&#x7684;&#x5B57;&#x773C;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7F6A;&#x6076;&#x3002;&#x4E50;&#x8FA9;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x3002;&#x53E4;&#x660E;&#x65AF;&#x63D0;&#x51FA;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4F4D;&#x4F17;&#x8BAE;&#x5458;&#x6216;&#x53C2;&#x8BAE;&#x5458;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x8FDE;&#x56FD;&#x4F1A;&#x4E2D;&#x7684;&#x4E13;&#x5BB6;&#x4E5F;&#x4E0D;&#x80FD;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF1B;&#x7ACB;&#x6CD5;&#x8005;&#x4E5F;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x96C6;&#x56E2;&#x5BF9;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x95EE;&#x9898;&#x6709;&#x4F55;&#x60F3;&#x6CD5;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x7ACB;&#x6CD5;&#x548C;&#x6CBB;&#x7406;&#x793E;&#x4F1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x529F;&#x80FD;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4FE1;&#x606F;&#x4F20;&#x901A;&#x548C;&#x5229;&#x76CA;&#x8868;&#x8FBE;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E50;&#x8FA9;&#x58EB;&#x90FD;&#x662F;&#x5FC3;&#x6000;&#x610F;&#x56FE;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x90E8;&#x5206;&#x4E1C;&#x8FA9;&#x58EB;&#x5747;&#x4E0D;&#x662F;&#x4E3A;&#x666E;&#x904D;&#x5229;&#x76CA;&#x4E50;&#x8FA9;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x67D0;&#x79CD;&#x7279;&#x6B8A;&#x5229;&#x76CA;&#x4E50;&#x8FA9;&#x3002;&#x5982;&#x679C;&#x4E50;&#x8FA9;&#x6210;&#x529F;&#xFF0C;&#x5F80;&#x5F80;&#x67D0;&#x4E2A;&#x7279;&#x59DD;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x80FD;&#x4ECE;&#x4E2D;&#x6E14;&#x5229;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF08;&#x5047;&#x8BBE;&#x7684;&#xFF09;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x7EBA;&#x7EC7;&#x54C1;&#x6210;&#x672C;&#x4F4E;&#xFF0C;&#x6BCF;&#x5957;&#x897F;&#x88C5;&#x5356;&#x4E94;&#x5341;&#x7F8E;&#x5143;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4EF7;&#x683C;&#x9AD8;&#xFF0C;&#x6210;&#x672C;&#x4EF7;&#x683C;&#x9AD8;&#xFF0C;&#x6BCF;&#x5957;&#x897F;&#x88C5;&#x5356;&#x4E00;&#x767E;&#x7F8E;&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x6D88;&#x8D39;&#x8005;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x4E2D;&#x56FD;&#x4EA7;&#x7684;&#x897F;&#x88C5;&#x3002;&#x8FD9;&#x6837;&#x7F8E;&#x56FD;&#x7684;&#x5382;&#x5546;&#x5C31;&#x65E0;&#x6CD5;&#x8D62;&#x5229;&#x3002;&#x4E8E;&#x662F;&#x7F8E;&#x56FD;&#x7EBA;&#x7EC7;&#x4E1A;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x5C31;&#x4F1A;&#x5728;&#x56FD;&#x4F1A;&#x6E38;&#x8BF4;&#xFF0C;&#x901A;&#x8FC7;&#x7ACB;&#x6CD5;&#xFF0C;&#x6216;&#x662F;&#x52A0;&#x7A0E;&#xFF0C;&#x6216;&#x662F;&#x9650;&#x5236;&#x8FDB;&#x53E3;&#x3002;&#x5982;&#x679C;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x7ACB;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x90E8;&#x5206;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x4FBF;&#x5927;&#x83B7;&#x5176;&#x5229;&#x3002;</p>
<p>&#x4E50;&#x8FA9;&#x58EB;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#xFF0C;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x3002;&#x6709;&#x4E9B;&#x4E50;&#x8FA9;&#x58EB;&#x4E3A;&#x79C1;&#x4EBA;&#x96C6;&#x56E2;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x5C11;&#x3002;&#x6709;&#x4E9B;&#x4E50;&#x8FA9;&#x58EB;&#x4E3A;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x670D;&#x52A1;&#x5982;&#x4E3A;&#x5DE5;&#x4F1A;&#xFF0C;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x7EC4;&#x7EC7;&#xFF0C;&#x516C;&#x5171;&#x798F;&#x5229;&#x7EC4;&#x7EC7;&#x7B49;&#x3002;&#x6709;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x4E3A;&#x5916;&#x56FD;&#x653F;&#x5E9C;&#x6548;&#x52B3;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4E0D;&#x5C11;&#x5916;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x60F3;&#x4ECE;&#x56FD;&#x4F1A;&#x7ACB;&#x6CD5;&#x4E2D;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#x6216;&#x635E;&#x53D6;&#x6CB9;&#x6C34;&#xFF0C;&#x90FD;&#x7528;&#x91CD;&#x91D1;&#x96C7;&#x4F63;&#x4E50;&#x8FA9;&#x58EB;&#x4E3A;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#xFF0C;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x6D3E;&#x4E86;&#x7CBE;&#x5175;&#x5F3A;&#x5C06;&#x5728;&#x534E;&#x5E9C;&#x56DB;&#x5904;&#x5954;&#x5FD9;&#x3002;&#x5982;1969-1970&#x5E74;&#xFF0C;&#x5357;&#x671D;&#x9C9C;&#x4E3A;&#x4E89;&#x53D6;&#x4E94;&#x5343;&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x9644;&#x52A0;&#x63F4;&#x52A9;&#xFF0C;&#x6D3E;&#x51FA;&#x5927;&#x6279;&#x4EBA;&#x5458;&#x5728;&#x534E;&#x5E9C;&#x6D3B;&#x52A8;&#x4E86;&#x4E03;&#x4E2A;&#x6708;&#x3002;&#x6709;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x4E3A;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x670D;&#x52A1;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x662F;&#x6743;&#x529B;&#x5206;&#x7ACB;&#x7684;&#x4F53;&#x5236;&#xFF0C;&#x603B;&#x7EDF;&#x4E5F;&#x5F97;&#x60F3;&#x6CD5;&#x53D6;&#x5F97;&#x56FD;&#x4F1A;&#x7684;&#x652F;&#x6301;&#x3002;&#x603B;&#x7EDF;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x5927;&#x534A;&#x7531;&#x603B;&#x7EDF;&#x5C5E;&#x4E0B;&#x884C;&#x653F;&#x5B98;&#x5458;&#x627F;&#x62C5;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4E13;&#x95E8;&#x7EC4;&#x5EFA;&#x4E0E;&#x56FD;&#x4F1A;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x73ED;&#x5B50;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x540D;&#x5802;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x5176;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5373;&#x5F71;&#x54CD;&#x7ACB;&#x6CD5;&#x673A;&#x6784;&#x7684;&#x7ACB;&#x6CD5;&#x6D3B;&#x52A8;&#x6216;&#x884C;&#x653F;&#x673A;&#x6784;&#x7684;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x4E50;&#x8FA9;&#x58EB;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x8FD0;&#x7528;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x5C55;&#x5F00;&#x6D3B;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x4E0E;&#x8BAE;&#x5458;&#x4F1A;&#x8C08;&#xFF0C;&#x8981;&#x51C6;&#x5907;&#x6587;&#x4EF6;&#xFF0C;&#x6216;&#x8005;&#x5171;&#x8FDB;&#x5348;&#x9910;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x6D3B;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;:&#x597D;&#x505A;&#x3002;&#x8981;&#x6210;&#x4E3A;&#x4E50;&#x8FA9;&#x58EB;&#xFF0C;&#x4E5F;&#x5F97;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x5305;&#x62EC;&#xFF1A;&#xFF08;1&#xFF09;&#x7814;&#x7A76;&#xFF0C;&#x5BF9;&#x4E00;&#x9879;&#x4E13;&#x95E8;&#x95EE;&#x9898;&#x548C;&#x4E13;&#x95E8;&#x6CD5;&#x6848;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x7684;&#x7814;&#x7A76;&#xFF1B;&#xFF08;2&#xFF09;&#x5728;&#x542C;&#x8BC1;&#x4F1A;&#x4E0A;&#x4F5C;&#x8BC1;&#xFF1A;&#x4E0E;&#x8BAE;&#x5458;&#x8FDB;&#x884C;&#x5408;&#x4F5C;&#xFF0C;&#x8D77;&#x8349;&#x53D1;&#x8A00;&#x7A3F;&#xFF0C;&#x51C6;&#x5907;&#x62A5;&#x544A;&#xFF0C;&#x8D77;&#x8349;&#x6CD5;&#x6848;&#xFF0C;&#x56DE;&#x4FE1;&#x7B49;&#x3002;&#x9664;&#x4E86;&#x76F4;&#x63A5;&#x7684;&#x4E50;&#x8FA9;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x5982;&#x57FA;&#x5C42;&#x4E50;&#x8FA9;&#xFF0C;&#x4ECE;&#x5F71;&#x54CD;&#x9009;&#x6C11;&#xFF0C;&#x5F71;&#x54CD;&#x8BAE;&#x5458;&#x672C;&#x9009;&#x533A;&#x7684;&#x9009;&#x6C11;&#x5165;&#x624B;&#xFF1B;&#x8DE8;&#x8D8A;&#x4E50;&#x8FA9;&#xFF08;Cross Lobbying&#xFF09;&#x5373;&#x51E0;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x6216;&#x4E0D;&#x540C;&#x4E50;&#x8FA9;&#x58EB;&#x5171;&#x540C;&#x534F;&#x4F5C;&#xFF0C;&#x53D1;&#x8868;&#x6295;&#x7968;&#x8BB0;&#x5F55;&#xFF0C;&#x901A;&#x8FC7;&#x9009;&#x7968;&#x8BB0;&#x5F55;&#x6216;&#x6C11;&#x610F;&#x5BF9;&#x8BAE;&#x5458;&#x65BD;&#x52A0;&#x538B;&#x529B;&#xFF0C;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x8BAE;&#x5458;&#x4EEC;&#x4E5F;&#x9700;&#x8981;&#x4E50;&#x8FA9;&#x58EB;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5BF9;&#x4E00;&#x9879;&#x6CD5;&#x6848;&#x53D1;&#x8868;&#x610F;&#x89C1;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x77E5;&#x9053;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6750;&#x6599;&#x3002;&#x6240;&#x4EE5;&#x8BAE;&#x5458;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x5750;&#x7B49;&#x4E50;&#x8FA9;&#x58EB;&#x4E0A;&#x95E8;&#xFF0C;&#x800C;&#x662F;&#x4E3B;&#x52A8;&#x53BB;&#x627E;&#x4ED6;&#x4EEC;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x5F85;&#x4E50;&#x8FA9;&#x58EB;&#xFF0C;&#x5404;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x6709;&#x7684;&#x8D5E;&#x6210;&#x3002;&#x6709;&#x4E00;&#x6761;&#x662F;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x5730;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6BCF;&#x4F4D;&#x4E50;&#x8FA9;&#x58EB;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4E3A;&#x8BAE;&#x5458;&#x63D0;&#x4F9B;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x603B;&#x6000;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x56FE;&#x3002;&#x6240;&#x4EE5;&#x300A;&#x56FD;&#x4F1A;&#x5C71;&#x624B;&#x518C;&#x300B;&#x8BF4;&#xFF1A;&#xFF1B;&#x201C;&#x8FD9;&#x91CC;&#x6709;&#x5371;&#x9669;&#x201D;&#x3002;</p>
<p>&#x4E50;&#x8FA9;&#x58EB;&#x6D3B;&#x52A8;&#x7684;&#x6B63;&#x5E38;&#x5316;&#x4F53;&#x73B0;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5236;&#x5EA6;&#x5316;&#x4E0A;&#x3002;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x6D3B;&#x52A8;&#x8981;&#x63A5;&#x53D7;&#x4E00;&#x5B9A;&#x7684;&#x6CD5;&#x5F8B;&#x7BA1;&#x5236;&#x3002;1946&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x901A;&#x8FC7;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x7BA1;&#x5236;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x6BCF;&#x4E2A;&#x60F3;&#x5F71;&#x54CD;&#x7ACB;&#x6CD5;&#x8FC7;&#x7A0B;&#x7684;&#x4EBA;&#x90FD;&#x987B;&#x767B;&#x8BB0;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x4ED8;&#x94B1;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x3002;&#x8FD9;&#x6837;&#x4E2A;&#x4EBA;&#x3001;&#x534F;&#x4F1A;&#x3001;&#x516C;&#x53F8;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x3002;&#x767B;&#x8BB0;&#x65F6;&#xFF0C;&#x8981;&#x5199;&#x660E;&#x6D3B;&#x52A8;&#x8303;&#x56F4;&#x548C;&#x9886;&#x57DF;&#x3001;&#x59D3;&#x540D;&#x3001;&#x516C;&#x53F8;&#x5730;&#x5740;&#x3001;&#x96C7;&#x4E3B;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x4ECE;&#x4E8B;&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x5E74;&#x9650;&#x3001;&#x5DE5;&#x8D44;&#x3001;&#x8C01;&#x652F;&#x4ED8;&#x5DE5;&#x8D44;&#x548C;&#x65E5;&#x5E38;&#x5F00;&#x652F;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x7ACB;&#x6CD5;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8C01;&#x63A5;&#x53D7;&#x8D44;&#x91D1;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x9014;&#x3002;&#x4ECE;&#x6CD5;&#x5F8B;&#x6765;&#x8BF4;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x9519;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x6F0F;&#x6D1E;&#x6781;&#x5927;&#xFF0C;&#x5982;&#x8BB8;&#x591A;&#x4EBA;&#x5728;&#x5F71;&#x54CD;&#x7ACB;&#x6CD5;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4E50;&#x8FA9;&#x58EB;&#xFF0C;&#x5BF9;&#x7ACB;&#x6CD5;&#x7A0B;&#x5E8F;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x534E;&#x76DB;&#x987F;&#x5171;&#x6709;20,000&#x540D;&#x5DE6;&#x53F3;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x5728;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3002;</p>
<p>&#x4E50;&#x8FA9;&#x58EB;&#x7684;&#x6D3B;&#x52A8;&#x5F80;&#x5F80;&#x5353;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4EE5;&#x8272;&#x5217;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x5C31;&#x5341;&#x5206;&#x5F3A;&#x5927;&#x5E76;&#x5353;&#x6709;&#x6210;&#x6548;&#x3002;&#x72B9;&#x592A;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x5927;&#x6982;&#x6709;&#x516D;&#x767E;&#x4E07;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D7;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x3001;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x6C34;&#x5E73;&#x5747;&#x9AD8;&#x4E8E;&#x5E73;&#x5747;&#x6570;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x4E50;&#x8FA9;&#x7EC4;&#x7EC7;AIPAC&#xFF0C;1985&#x5E74;&#x6709;&#x6210;&#x5458;75&#x4EBA;&#xFF0C;&#x7ECF;&#x8D39;&#x9884;&#x7B97;570&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x4E50;&#x8FA9;&#x7EC4;&#x7EC7;&#x4E5F;&#x5F88;&#x6709;&#x5B9E;&#x529B;&#x3002;&#x300A;WashingtonLobby&#x300B;&#x4E00;&#x4E66;&#x4E3E;&#x4E86;&#x4E0D;&#x5C11;&#x5B9E;&#x4F8B;&#xFF0C;&#x6765;&#x8BC1;&#x660E;&#x4E50;&#x8FA9;&#x58EB;&#x6D3B;&#x52A8;&#x7684;&#x6548;&#x679C;&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x5F88;&#x5C11;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x8FA9;&#x58EB;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x653F;&#x6CBB;&#x821E;&#x53F0;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x5546;&#x54C1;&#x5E02;&#x573A;&#xFF0C;&#x653F;&#x6CBB;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8C61;&#x7ECF;&#x6D4E;&#x5E02;&#x573A;&#x4E00;&#x6837;&#x7684;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x3002;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x9762;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x8D2D;&#x4E70;&#x522B;&#x4EBA;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x653F;&#x5BA2;&#x4EEC;&#x5728;&#x91CC;&#x9762;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x4F60;&#x4E89;&#x6211;&#x593A;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x53D7;&#x6CD5;&#x5F8B;&#x7BA1;&#x5236;&#xFF0C;&#x4F46;&#x6CD5;&#x5F8B;&#x9996;&#x5148;&#x627F;&#x8BA4;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x6709;&#x5229;&#x6709;&#x5F0A;&#xFF0C;&#x5229;&#x5904;&#x5728;&#x653F;&#x6CBB;&#x7ADE;&#x4E89;&#x4E2D;&#x4E00;&#x822C;&#x4F18;&#x8D28;&#x4EA7;&#x54C1;&#x8F83;&#x5BB9;&#x6613;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x5C31;&#x8FEB;&#x4F7F;&#x8981;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x4EBA;&#x62FF;&#x51FA;&#x597D;&#x8D27;&#x6765;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5927;&#x7684;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x5784;&#x65AD;&#x5E02;&#x573A;&#xFF0C;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x63A8;&#x9500;&#x52A3;&#x8D28;&#x4EA7;&#x54C1;&#xFF0C;&#x53D6;&#x5F97;&#x201C;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x653F;&#x6CBB;&#x821E;&#x53F0;&#x4E0D;&#x5B9C;&#x4E0E;&#x88AB;&#x8C01;&#x6240;&#x5784;&#x65AD;&#xFF0C;&#x4F46;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x7684;&#x96C6;&#x56E2;&#x81EA;&#x7136;&#x5360;&#x6709;&#x4F18;&#x52BF;&#x3002;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x7CBE;&#x795E;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x4E2D;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6613;&#x53D7;&#x5176;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x7CBE;&#x795E;&#x718F;&#x9676;&#x3002;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x662F;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x627E;&#x5230;&#x6700;&#x597D;&#x7684;&#x4E3B;&#x987E;&#xFF0C;&#x63A8;&#x9500;&#x4EA7;&#x54C1;&#xFF0C;&#x53D6;&#x5F97;&#x6700;&#x597D;&#x7684;&#x6280;&#x672F;&#x3001;&#x6700;&#x4F73;&#x6761;&#x4EF6;&#xFF0C;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x5229;&#x76CA;&#x5229;&#x76CA;&#x3002;&#x8FD9;&#x70B9;&#x539F;&#x5219;&#x628A;&#x4E50;&#x8FA9;&#x58EB;&#x548C;&#x8BAE;&#x5458;&#x3001;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x5904;&#x5728;&#x5356;&#x65B9;&#x6216;&#x8005;&#x4E70;&#x65B9;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x56E0;&#x7D20;&#xFF0C;&#x4FBF;&#x662F;&#x653F;&#x6CBB;&#x7684;&#x4E16;&#x4FD7;&#x5316;&#x3002;&#x5B97;&#x6559;&#x6709;&#x4E16;&#x4FD7;&#x5316;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x653F;&#x6CBB;&#x4E5F;&#x6709;&#x4E16;&#x4FD7;&#x5316;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x4EEC;&#x641E;&#x653F;&#x6CBB;&#x5C31;&#x8C61;&#x5EA7;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x505A;&#x4E70;&#x5356;&#xFF0C;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x8D5A;&#x94B1;&#x7B49;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x653F;&#x6CBB;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x5730;&#x4F4D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x653F;&#x6CBB;&#x6210;&#x4E3A;&#x666E;&#x901A;&#x7684;&#x65E5;&#x5E38;&#x4E8B;&#x52A1;&#xFF0C;&#x867D;&#x7136;&#x653F;&#x6CBB;&#x5927;&#x6743;&#x7531;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x6240;&#x638C;&#x63E1;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5FC5;&#x5F97;&#x4E16;&#x4FD7;&#x5316;&#x5730;&#x6765;&#x641E;&#x653F;&#x6CBB;&#xFF0C;&#x5426;&#x5219;&#x884C;&#x4E0D;&#x901A;&#x3002;</p>
<h2 id="5&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;">5.&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;</h2>
<p>&#x8DEF;&#x8FC7;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x59D1;&#x5A18;&#x5728;&#x70ED;&#x95F9;&#x7684;&#x5730;&#x65B9;&#x6446;&#x4E86;&#x4E00;&#x4E2A;&#x4E66;&#x644A;&#x3002;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EBA;&#x5149;&#x987E;&#x3002;&#x6211;&#x6B63;&#x597D;&#x4ECE;&#x65C1;&#x8FB9;&#x8D70;&#x8FC7;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x5979;&#x8D29;&#x5356;&#x7684;&#x4E66;&#xFF0C;&#x53CD;&#x5012;&#x88AB;&#x5438;&#x5F15;&#x4F4F;&#x4E86;&#x3002;&#x505C;&#x4E0B;&#x6765;&#x7A0D;&#x5FAE;&#x591A;&#x770B;&#x4E86;&#x51E0;&#x773C;&#xFF0C;&#x4E66;&#x644A;&#x4E0A;&#x6446;&#x7684;&#x4E66;&#x6709;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x5361;&#x65AF;&#x7279;&#x7F57;&#x7684;&#x8A00;&#x8BBA;&#x53CA;&#x6258;&#x6D1B;&#x8328;&#x57FA;&#x7684;&#x8A00;&#x96C6;&#x3002;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x5979;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x5DE6;&#x6D3E;&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;&#x3002;&#x636E;&#x8BF4;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x578B;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x8BF4;&#x5FAE;&#x578B;&#x7EC4;&#x7EC7;&#x6709;&#x51E0;&#x767E;&#x4E2A;&#x3002;&#x4ED6;&#x4EEC;&#x6D3B;&#x52A8;&#x5F88;&#x79EF;&#x6781;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6C11;&#x4F17;&#x4E0D;&#x5173;&#x5FC3;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x90A3;&#x59D1;&#x5A18;&#x8FD8;&#x5728;&#x51FA;&#x552E;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x62A5;&#x7EB8;&#xFF0C;&#x53EB;&#x300A;&#x6218;&#x6597;&#x8005;&#x300B;&#xFF08;TheMilitant&#xFF09;&#xFF0C;&#x62A5;&#x5934;&#x4E0B;&#x5199;&#x7740;&#xFF1A;&#x4E3A;&#x5DE5;&#x4EBA;&#x7FA4;&#x4F17;&#x5229;&#x76CA;&#x800C;&#x53D1;&#x8868;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x65B0;&#x95FB;&#x5468;&#x520A;&#x3002;&#x300A;&#x6218;&#x6597;&#x62A5;&#x300B;&#x8C61;&#x4E0A;&#x6D77;&#x300A;&#x65B0;&#x6C11;&#x665A;&#x62A5;&#x300B;&#x90A3;&#x6837;&#x5F00;&#x672C;&#xFF0C;16&#x7248;&#xFF0C;&#x5356;&#x4EBF;&#x7F8E;&#x5143;&#x4E00;&#x4EFD;&#xFF0C;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x62A5;&#x7EB8;&#x8981;&#x8D35;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x6D4F;&#x89C8;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4EFD;&#x300A;&#x6218;&#x6597;&#x5305;&#x300B;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E00;&#x70B9;&#x6709;&#x8DA3;&#x7684;&#x4EE4;&#x4EBA;&#x6DF1;&#x601D;&#x7684;&#x6D88;&#x606F;&#x3002;</p>
<p>&#x6700;&#x5927;&#x7684;&#x7BC7;&#x5E45;&#x7528;&#x4E8E;&#x4E3A;&#x4E00;&#x540D;&#x53EB;&#x9A6C;&#x514B;&#xB7;&#x5361;&#x8482;&#x65AF;&#xFF08;MarkCurtis&#xFF09;&#x7684;&#x4EBA;&#x8FA9;&#x62A4;&#x3002;&#x6B64;&#x4EBA;&#x662F;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x79EF;&#x6781;&#x5206;&#x5B50;&#xFF0C;&#x88AB;&#x63A7;&#x6709;&#x6027;&#x4FB5;&#x72AF;&#x884C;&#x4E3A;&#x3002;&#x4E8B;&#x60C5;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x4E3A;&#xFF1A;1988&#x5E74;3&#x6708;4&#x65E5;&#xFF0C;&#x6307;&#x8BA4;&#x4ED6;&#x7684;&#x90A3;&#x4F4D;&#x53EB;&#x83AB;&#x4E3D;&#x65AF;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x6B63;&#x5728;&#x5BB6;&#x91CC;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x5927;&#x7EA6;&#x665A;&#x4E0A;8&#x70B9;&#x4EE5;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x6253;&#x7535;&#x8BDD;&#x627E;&#x5979;&#x7236;&#x6BCD;&#xFF0C;&#x5979;&#x8BF4;&#x7236;&#x6BCD;&#x4E0D;&#x5728;&#x5BB6;&#x3002;&#x5341;&#x5206;&#x949F;&#x540E;&#x6709;&#x4EBA;&#x6572;&#x95E8;&#xFF0C;&#x5979;&#x6253;&#x5F00;&#x95E8;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x5C31;&#x5BF9;&#x5979;&#x8FDB;&#x884C;&#x4E86;&#x6027;&#x4FB5;&#x72AF;&#x5E76;&#x6253;&#x4E86;&#x5979;&#xFF0C;&#x300A;&#x6218;&#x6597;&#x62A5;&#x300B;&#x520A;&#x767B;&#x4E86;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x5361;&#x8482;&#x65AF;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x8BC1;&#x660E;&#x5361;&#x8482;&#x65AF;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x505A;&#x6B64;&#x4E8B;&#xFF0C;&#x62A5;&#x7EB8;&#x547C;&#x5401;&#x6C11;&#x4F17;&#x58F0;&#x63F4;&#x5361;&#x8482;&#x65AF;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x7684;&#x6D88;&#x606F;&#x8FD8;&#x6709;&#xFF1A;&#x6279;&#x8BC4;&#x6492;&#x5207;&#x5C14;&#x9996;&#x76F8;&#x9A71;&#x9010;&#x53E4;&#x5DF4;&#x9A7B;&#x82F1;&#x5927;&#x4F7F;&#x548C;&#x53E4;&#x5DF4;&#x4FBF;&#x9986;&#x7684;&#x4E09;&#x7B49;&#x79D8;&#x4E66;&#x3002;&#x53E4;&#x5DF4;&#x9A7B;&#x82F1;&#x5927;&#x4F7F;&#x5965;&#x65AF;&#x5361;&#x5C14;&#x3002;&#x83F2;&#x5C14;&#x5357;&#x5FB7;&#x5179;&#xB7;&#x9EA6;&#x5C14;&#xFF08;Oscar Fern&apos;andez Mell&#xFF09;&#x662F;&#x53E4;&#x5DF4;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x66FE;&#x5F53;&#x9009;&#x4E3A;&#x53E4;&#x5DF4;&#x5171;&#x4EA7;&#x515A;&#x7B2C;&#x4E00;&#x5C4A;&#x4E2D;&#x592E;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#xFF0C;&#x66FE;&#x4E0E;&#x5207;&#x2022;&#x683C;&#x74E6;&#x62C9;&#x4E00;&#x8D77;&#x63F4;&#x52A9;&#x8FC7;&#x624E;&#x4F0A;&#x5C14;&#x7684;&#x53CD;&#x5E1D;&#x6597;&#x4E89;&#x3002;&#x90A3;&#x4E2A;&#x5356;&#x62A5;&#x7EB8;&#x7684;&#x59D1;&#x5A18;&#x66FE;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6050;&#x6015;&#x53EA;&#x6709;&#x53E4;&#x5DF4;&#x662F;&#x552F;&#x4E00;&#x5269;&#x4E0B;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4E86;&#x3002;&#x5173;&#x4E8E;&#x7F05;&#x7538;&#x653F;&#x6CBB;&#x52A8;&#x5411;&#x7684;&#x62A5;&#x9053;&#x6709;&#x4E00;&#x5927;&#x7BC7;&#x3002;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#x6D25;&#x5DF4;&#x5E03;&#x97E6;250&#x4EBA;&#x96C6;&#x4F1A;&#x8BA8;&#x8BBA;&#x5207;&#x2022;&#x683C;&#x74E6;&#x62C9;&#x548C;&#x53E4;&#x5DF4;&#x9769;&#x547D;&#x3002;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5199;&#x5BBE;&#x5915;&#x6CD5;&#x5C3C;&#x4E9A;&#x77FF;&#x5DE5;&#x7F62;&#x5DE5;&#x7684;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#xFF0C;&#x8FD9;&#x6837;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x628A;&#x63E1;&#x8FD9;&#x4E2A;&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;&#x7684;&#x57FA;&#x672C;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x9898;&#x76EE;&#x53EB;&#x300A;&#x4E00;&#x4E2A;&#x52A0;&#x52D2;&#x6BD4;&#x6D77;&#x3001;&#x4E00;&#x4E2A;&#x547D;&#x8FD0;&#x300B;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x5728;&#x7EBD;&#x7EA6;&#x5F00;&#x7684;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x3002;&#x4F1A;&#x8BAE;&#x8BA8;&#x8BBA;&#x7684;&#x4E3B;&#x9898;&#x662F;&#xFF0C;&#x53CD;&#x5E1D;&#x6597;&#x4E89;&#x7684;&#x524D;&#x666F;&#x3002;&#x4F1A;&#x8BAE;&#x662F;&#x7531;&#x52A0;&#x52D2;&#x6BD4;&#x6D77;&#x7EDF;&#x4E00;&#x8054;&#x76DF;&#x7EC4;&#x7EC7;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7531;&#x6765;&#x81EA;23&#x4E2A;&#x56FD;&#x5BB6;&#x7684;38&#x4E2A;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#x7EC4;&#x6210;&#x3002;&#x4E3B;&#x8981;&#x53D1;&#x8A00;&#x4EBA;&#x662F;&#x683C;&#x6797;&#x7EB3;&#x8FBE;&#x524D;&#x603B;&#x7406;&#x7684;&#x65B0;&#x95FB;&#x79D8;&#x4E66;&#x3002;&#x4ED6;&#x7684;&#x53D1;&#x8A00;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x8981;&#x8BA8;&#x8BBA;&#x7684;&#x662F;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x76DF;&#x53CD;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x8054;&#x76DF;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x76DF;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x5DE5;&#x4EBA;&#x3001;&#x519C;&#x6C11;&#x3001;&#x6E14;&#x6C11;&#x3001;&#x5E74;&#x8F7B;&#x4EBA;&#x3001;&#x5B66;&#x751F;&#x3001;&#x53D7;&#x82E6;&#x53D7;&#x96BE;&#x7684;&#x4EBA;&#x7684;&#x8054;&#x76DF;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x8054;&#x76DF;&#x6307;&#x7684;&#x662F;&#x6709;&#x6743;&#x6709;&#x52BF;&#x3001;&#x6709;&#x7279;&#x6743;&#x3001;&#x6709;&#x8D44;&#x672C;&#x3001;&#x6709;&#x8D22;&#x5BCC;&#x7684;&#x4EBA;&#x3002;&#x201D;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x8BB2;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x5C11;&#x7684;&#x3002;&#x4E0D;&#x5C11;&#x4E0E;&#x4F1A;&#x8005;&#x8C34;&#x8D23;&#x7F8E;&#x56FD;&#x5E72;&#x6D89;&#x53E4;&#x5DF4;&#x548C;&#x5C3C;&#x52A0;&#x62C9;&#x74DC;&#xFF0C;&#x8BF4;&#x90A3;&#x662F;&#x4FB5;&#x7565;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x5F97;&#x5230;&#x4F4F;&#x623F;&#x3001;&#x6559;&#x80B2;&#x3001;&#x9762;&#x5305;&#x548C;&#x5176;&#x4ED6;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x54C1;&#x7684;&#x4E3B;&#x8981;&#x969C;&#x788D;&#x3002;</p>
<p>&#x66F4;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x62A5;&#x7EB8;&#x8FD8;&#x767B;&#x4E86;&#x8FD9;&#x4E2A;&#x515A;&#x2014;&#x2014;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5DE5;&#x4EBA;&#x515A;&#xFF08;Socialist Workers&#xFF09;&#xFF0C;&#x53C2;&#x52A0;1988&#x5E74;&#x603B;&#x7EDF;&#x5927;&#x9009;&#x7684;&#x544A;&#x793A;&#x3002;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x53EB;&#x6C83;&#xFF08;Warren&#xFF09;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x53EB;&#x7C73;&#x76D6;&#x5C14;&#x65AF;&#xFF08;Mickells&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7ADE;&#x9009;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x58F0;&#x54CD;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5B8C;&#x5168;&#x6DF9;&#x6CA1;&#x5728;&#x5E03;&#x4EC0;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x7684;&#x7ADE;&#x9009;&#x6D3B;&#x52A8;&#x4E2D;&#x3002;</p>
<p>&#x300A;&#x6218;&#x6597;&#x62A5;&#x300B;&#x53F7;&#x53EC;&#x6C11;&#x4F17;&#x8BA2;&#x9605;&#xFF0C;&#x5E7F;&#x544A;&#x4E0A;&#x8BF4;&#xFF1A;&#x300A;&#x6218;&#x6597;&#x62A5;&#x300B;&#x544A;&#x8BC9;&#x771F;&#x76F8;&#xFF0C;&#x9053;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x7684;&#x53CD;&#x5BF9;&#x4E16;&#x754C;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x7684;&#x6218;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x771F;&#x76F8;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x9760;&#x4E3B;&#x8981;&#x7684;&#x5927;&#x4F17;&#x4F20;&#x64AD;&#x83B7;&#x5F97;&#x771F;&#x76F8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x5BF9;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x7684;&#x53CD;&#x5BF9;&#x8428;&#x5C14;&#x74E6;&#x591A;&#x3001;&#x5371;&#x5730;&#x9A6C;&#x62C9;&#x548C;&#x5C3C;&#x52A0;&#x62C9;&#x74DC;&#x7684;&#x4EBA;&#x6C11;&#x7684;&#x6218;&#x4E89;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;</p>
<p>&#x4ECE;&#x4EE5;&#x4E0A;&#x62A5;&#x9053;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;&#xFF0C;&#x7F8E;&#x56FD;&#x548C;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x8FD9;&#x6837;&#x7684;&#x6FC0;&#x8FDB;&#x7EC4;&#x7EC7;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#x3002;&#x4F46;&#x5927;&#x591A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x4E9B;&#x7EC4;&#x8C08;&#x8BBA;&#x7684;&#x4E00;&#x4E9B;&#x4F55;&#x9898;&#x6709;&#x4E9B;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x4E3B;&#x5F20;&#x5BF9;&#x793E;&#x4F1A;&#x8FDB;&#x6B69;&#x4E5F;&#x4E0D;&#x662F;&#x65E0;&#x76CA;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x81EA;&#x79F0;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7EC4;&#x7EC7;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5C24;&#x5176;&#x4F4E;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#xFF0C;&#x6050;&#x6015;&#x4E0D;&#x80FD;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#xFF0C;&#x4EC5;&#x4EC5;&#x4ECE;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x7684;&#x7EB2;&#x9886;&#x548C;&#x6D3B;&#x52A8;&#x53BB;&#x770B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x53CD;&#x6620;&#x4E86;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x4E24;&#x5927;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7531;&#x4E8E;&#x6218;&#x540E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x90FD;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x548C;&#x90A3;&#x6837;&#x7684;&#x66F2;&#x6298;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5747;&#x8FDC;&#x8FDC;&#x843D;&#x540E;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x603B;&#x4F53;&#x7684;&#x5438;&#x5F15;&#x529B;&#x4E0D;&#x591F;&#x3002;&#x800C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x5374;&#x4EA7;&#x751F;&#x4E86;&#x538B;&#x5012;&#x4E00;&#x5207;&#x7684;&#x5438;&#x5F15;&#x529B;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8BBA;&#xFF0C;&#x5927;&#x4F17;&#x4E0D;&#x4ECE;&#x5236;&#x5EA6;&#x3001;&#x7ED3;&#x6784;&#x3001;&#x89C2;&#x5FF5;&#x3001;&#x7CBE;&#x795E;&#x3001;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x7B49;&#x89D2;&#x5EA6;&#x5224;&#x65AD;&#x793E;&#x4F1A;&#x4F18;&#x52A3;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x51FA;&#x53D1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ECE;&#x80A0;&#x80C3;&#x7531;&#x53D1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5927;&#x8111;&#x51FA;&#x53D1;&#x3002;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x8DDD;&#xFF0C;&#x4E3B;&#x5F20;&#x6539;&#x9769;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x89C2;&#x5FF5;&#x5728;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E5F;&#x8BA9;&#x5B83;&#x4EEC;&#x81EA;&#x751F;&#x81EA;&#x706D;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x4E1C;&#x897F;&#x65B9;&#x4E4B;&#x95F4;&#x7684;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5012;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x8981;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x7BA1;&#x5236;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4E0D;&#x7528;&#x8D85;&#x7403;&#xFF0C;&#x53EA;&#x8981;&#x62C9;&#x5E73;&#xFF0C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E4B;&#x4E89;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#x3002;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x6B64;&#x8BDD;&#x4E0D;&#x9519;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x8981;&#x518D;&#x6709;&#x51E0;&#x6B21;&#x4E25;&#x91CD;&#x7684;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#xFF0C;&#x6FC0;&#x8FDB;&#x5206;&#x5B50;&#x5C31;&#x4F1A;&#x6709;&#x5E02;&#x573A;&#x3002;</p>
<h2 id="6&#x591A;&#x5143;&#x6291;&#x6216;&#x82F1;&#x624D;">6.&#x591A;&#x5143;&#x6291;&#x6216;&#x82F1;&#x624D;</h2>
<p>&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x628A;&#x7F8E;&#x56FD;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x628A;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x63CF;&#x7ED8;&#x6210;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#x3002;&#x8F83;&#x65E9;&#x63D0;&#x51FA;&#x8FD9;&#x4E2A;&#x8BBA;&#x70B9;&#x7684;&#x662F;&#x6234;&#x7EF4;&#xB7;&#x675C;&#x9C81;&#x95E8;&#xFF08;David Truman&#xFF09;&#xFF0C;&#x4ED6;&#x5728;&#x300A;&#x653F;&#x5E9C;&#x8FC7;&#x7A0B;&#x300B;&#x4E8C;&#x4E66;&#x4E2D;&#x63CF;&#x7ED8;&#x4E86;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x653F;&#x6CBB;&#x7684;&#x57FA;&#x672C;&#x673A;&#x5236;&#x3002;&#x5176;&#x4E8C;&#x662F;&#x7F57;&#x4F2F;&#x7279;&#x2022;&#x8FBE;&#x5C14;&#xFF08;Robert Dahl&#xFF09;&#xFF0C;&#x4ED6;&#x5728;&#x300A;&#x8C01;&#x7EDF;&#x6CBB;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63CF;&#x7ED8;&#x4E86;&#x5F53;&#x4EE3;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x7684;&#x57FA;&#x672C;&#x673A;&#x5236;&#x3002;</p>
<p>&#x6211;&#x8BD1;&#x8FC7;&#x8FBE;&#x5C14;&#x7684;&#x300A;&#x73B0;&#x4EE3;&#x653F;&#x6CBB;&#x5206;&#x6790;&#x300B;&#xFF0C;&#x8F83;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4ED6;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E25;&#x683C;&#x5730;&#x8BB2;&#x662F;&#x591A;&#x5934;&#x4E3B;&#x4E49;&#xFF08;Polyachism&#xFF09;&#xFF0C;&#x800C;&#x975E;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#xFF08;Pluralism&#xFF09;&#x3002;&#x7136;&#x800C;&#x4E0D;&#x8BBA;&#x6982;&#x5FF5;&#x4E0A;&#x6709;&#x4F55;&#x79CD;&#x5DEE;&#x522B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x601D;&#x8DEF;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF1A;&#x5728;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x6743;&#x529B;&#x662F;&#x5206;&#x4EAB;&#x7684;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#x7684;&#x5229;&#x76CA;&#x4E89;&#x53D6;&#x6743;&#x529B;&#xFF0C;&#x5176;&#x4E2D;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x5229;&#x76CA;&#x53EF;&#x4EE5;&#x72EC;&#x63FD;&#x5927;&#x6743;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5B8C;&#x5168;&#x88AB;&#x6392;&#x9664;&#x5728;&#x6743;&#x529B;&#x4E4B;&#x5916;&#x3002;&#x6743;&#x529B;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x5236;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x4E2D;&#x5206;&#x4EAB;&#xFF0C;&#x53EF;&#x89C1;&#xFF0C;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x8981;&#x4EE5;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7406;&#x8BBA;&#x4E3A;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x672C;&#x7ACB;&#x8BBA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x96C6;&#x56E2;&#x5747;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x6743;&#x529B;&#x79CD;&#x8FD0;&#x8F6C;&#x8FC7;&#x7A0B;&#x3002;&#x95EE;&#x9898;&#x662F;&#x6709;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4E3B;&#x5F20;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x7684;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x6709;&#x3002;</p>
<p>&#x4E00;&#x662F;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x79FB;&#x6C11;&#x56FD;&#x5BB6;&#xFF0C;&#x793E;&#x4F1A;&#x5145;&#x6EE1;&#x5404;&#x79CD;&#x79CD;&#x65CF;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x5B97;&#x6559;&#x56E2;&#x4F53;&#xFF0C;&#x4E0D;&#x540C;&#x884C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x4F9D;&#x7136;&#x660E;&#x663E;&#x5B58;&#x5728;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x6240;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x201C;melting pot society&#x201D;&#xFF08;&#x5927;&#x7194;&#x7089;&#x793E;&#x4F1A;&#xFF09;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x6709;&#x7EC4;&#x6210;&#x56E2;&#x4F53;&#x6765;&#x8FFD;&#x6C42;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x8FD9;&#x5012;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x8981;&#x6709;&#x4EBA;&#x7BA1;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E00;&#x662F;&#x81EA;&#x5DF1;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x4E8C;&#x662F;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x5F71;&#x54CD;&#x653F;&#x5E9C;&#x3002;&#x9009;&#x4E3E;&#x5236;&#x4E5F;&#x4FC3;&#x8FDB;&#x4E86;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x9009;&#x4E3E;&#x5176;&#x4E09;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x5206;&#x6743;&#x7ED3;&#x6784;&#x4E5F;&#x4E3A;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x6253;&#x4E0B;&#x4E86;&#x57FA;&#x7840;&#xFF0C;&#x6743;&#x529B;&#x5206;&#x7ACB;&#x4F7F;&#x4EFB;&#x4F55;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x90FD;&#x4E0D;&#x80FD;&#x72EC;&#x638C;&#x5927;&#x6743;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x7684;&#x6743;&#x529B;&#x7531;&#x5404;&#x79CD;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#x7684;&#x529B;&#x91CF;&#x4E89;&#x593A;&#x7740;&#x3002;&#x793E;&#x4F1A;&#x5404;&#x79CD;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x901A;&#x8FC7;&#x7ADE;&#x4E89;&#x3001;&#x8C08;&#x5224;&#x3001;&#x59A5;&#x534F;&#x6765;&#x5206;&#x4EAB;&#x6743;&#x529B;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x8C03;&#x8282;&#x4EBA;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x6B8A;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x6D3E;&#x4EBA;&#x53CD;&#x5BF9;&#x591A;&#x5143;&#x4E3B;&#x4E49;&#x653F;&#x6CBB;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x662F;&#x201C;&#x82F1;&#x624D;&#x6C11;&#x4E3B;&#x201D;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x8C08;&#x4E0D;&#x4E0A;&#x4EAB;&#x53D7;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x3002;&#x80FD;&#x591F;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x7684;&#x3001;&#x662F;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7684;&#x5927;&#x578B;&#x56E2;&#x4F53;&#xFF0C;&#x5C0F;&#x56E2;&#x4F53;&#x5C31;&#x96BE;&#x8BF4;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF0C;&#x4E86;&#x3002;&#x5927;&#x96C6;&#x56E2;&#x64CD;&#x7EB5;&#x6743;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x5C0F;&#x96C6;&#x56E2;&#x3002;&#x800C;&#x4E14;&#x53C2;&#x4E0E;&#x56E2;&#x4F53;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x80FD;&#x5305;&#x7F57;&#x8FD9;&#x4E00;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x3002;&#x96C6;&#x56E2;&#x5E26;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5229;&#x76CA;&#x503E;&#x5411;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6700;&#x6709;&#x6743;&#x529B;&#x7684;&#x653F;&#x5E9C;&#x5E76;&#x975E;&#x542C;&#x4ECE;&#x6446;&#x5E03;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x6709;&#x529B;&#x5730;&#x8FD0;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x63A8;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x8FBE;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x56FE;&#x3002;</p>
<p>&#x82F1;&#x624D;&#x6D3E;&#x8BA4;&#x4E3A;&#x5927;&#x4F17;&#x3001;&#x9009;&#x4E3E;&#x7684;&#x4EE3;&#x8868;&#x548C;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5747;&#x6CA1;&#x6709;&#x6743;&#x529B;&#x3002;&#x6743;&#x529B;&#x5728;&#x4E00;&#x5C0F;&#x64AE;&#x201C;&#x6743;&#x529B;&#x82F1;&#x624D;&#x201D;&#x624B;&#x4E2D;&#x3002;&#x4E3B;&#x5F20;&#x9001;&#x79CD;&#x89C2;&#x5FF5;&#x7684;&#x6709;&#x683C;&#x5170;&#x7279;&#x2022;&#x9EA6;&#x514B;&#x79D1;&#x5185;&#x5C14;&#xFF08;Grant Meconnell&#xFF09;&#xFF0C;&#x4ED6;&#x5199;&#x7684;&#x8457;&#x4F5C;&#x53EB;&#x300A;&#x79C1;&#x4EBA;&#x6743;&#x529B;&#x548C;&#x7F8E;&#x56FD;&#x6C11;&#x4E3B;&#x300B;&#xFF08;1970&#xFF09;&#xFF0C;&#x897F;&#x5965;&#x591A;&#xB7;&#x7F57;&#x5A01;&#xFF08;Theodore Lowi&#xFF09;&#x300A;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x7EC8;&#x7ED3;&#x300B;&#xFF08;1969&#xFF09;&#xFF0C;&#x8D56;&#x7279;&#xB7;&#x7C73;&#x5C14;&#x65AF;&#xFF08;Wright Mills&#xFF09;&#x300A;&#x6743;&#x529B;&#x82F1;&#x624D;&#x300B;&#xFF08;1956&#xFF09;&#xFF0C;&#x62C9;&#x5C14;&#x592B;&#x2022;&#x7C73;&#x91CC;&#x73ED;&#x5FB7;&#xFF08;RalphMiliband&#xFF09;&#x300A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x56FD;&#x5BB6;&#x300B;&#xFF08;1969&#xFF09;&#x7B49;&#x3002;&#x7C73;&#x5C14;&#x65AF;&#x9887;&#x6709;&#x6743;&#x5A01;&#xFF0C;&#x4ED6;&#x8BF4;&#x6743;&#x529B;&#x82F1;&#x624D;&#x6307;&#x6325;&#x7740;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E3B;&#x8981;&#x7684;&#x7B49;&#x7EA7;&#x7ED3;&#x6784;&#x548C;&#x7EC4;&#x7EC7;&#x3002;&#x4ED6;&#x4EEC;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#xFF0C;&#x9886;&#x5BFC;&#x519B;&#x4E8B;&#x7EC4;&#x7EC7;&#xFF0C;&#x5360;&#x636E;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x6218;&#x7565;&#x6307;&#x6325;&#x4F4D;&#x7F6E;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x6743;&#x529B;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;&#x5927;&#x516C;&#x53F8;&#x3001;&#x519B;&#x4E8B;&#x7EC4;&#x7EC7;&#x548C;&#x653F;&#x6CBB;&#x9886;&#x8896;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x638C;&#x63E1;&#x5728;&#x51E0;&#x767E;&#x5BB6;&#x5927;&#x516C;&#x53F8;&#x624B;&#x4E2D;&#xFF0C;&#x5B83;&#x4EEC;&#x51B3;&#x5B9A;&#x7740;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x8D70;&#x5411;&#x3002;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x65E5;&#x76CA;&#x96C6;&#x4E2D;&#x4E8E;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#xFF0C;&#x603B;&#x7EDF;&#x7684;&#x6743;&#x529B;&#x65E5;&#x76CA;&#x6269;&#x5927;&#x3002;&#x519B;&#x961F;&#x6210;&#x4E3A;&#x653F;&#x5E9C;&#x5F00;&#x652F;&#x6700;&#x5927;&#x3001;&#x673A;&#x6784;&#x6700;&#x5E9E;&#x5927;&#x7684;&#x673A;&#x6784;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x9886;&#x8896;&#x6784;&#x6210;&#x6743;&#x529B;&#x82F1;&#x624D;&#x9636;&#x5C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x751F;&#x6B7B;&#x6538;&#x5173;&#x7684;&#x4F55;&#x9898;&#x3002;&#x516C;&#x4F17;&#x53EA;&#x80FD;&#x671B;&#x6743;&#x5174;&#x53F9;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x7C73;&#x5C14;&#x65AF;&#x8FD8;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E09;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x6743;&#x529B;&#x76F8;&#x4E92;&#x8054;&#x7ED3;&#xFF0C;&#x76F8;&#x4E92;&#x914D;&#x5408;&#x3002;&#x9000;&#x4F11;&#x7684;&#x5C06;&#x519B;&#x5E94;&#x8058;&#x53BB;&#x4E00;&#x5BB6;&#x56FD;&#x9632;&#x5DE5;&#x5382;&#x4E2D;&#x505A;&#x7ECF;&#x7406;&#xFF1B;&#x843D;&#x9009;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x5230;&#x5927;&#x516C;&#x53F8;&#x5F53;&#x987E;&#x95EE;&#xFF1B;&#x5927;&#x516C;&#x53F8;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x6216;&#x7ECF;&#x7406;&#x51FA;&#x4EFB;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x3002;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6234;&#x4F0A;&#xFF08;Thomas R&#xB7;Dye&#xFF09;&#x6709;&#x672C;&#x4E66;&#xFF0C;&#x53EB;&#x300A;&#x8C01;&#x7EDF;&#x6CBB;&#x7F8E;&#x56FD;&#x300B;&#xFF0C;&#x4E66;&#x91CC;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#xFF1A;&#x7F8E;&#x56FD;&#x7531;&#x4E94;&#x5343;&#x540D;&#x5927;&#x4EA8;&#x7EDF;&#x6CBB;&#x7740;&#x3002;</p>
<p>&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6234;&#x4F0A;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x8457;&#x4F5C;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x53EB;The Irony of Democracy: In Uncommon Introduction to Amarican Politics&#xFF08;&#x300A;&#x6C11;&#x4E3B;&#x7684;&#x8BBD;&#x523A;&#xFF1A;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x8BAE;&#x8BBA;&#x300B;&#xFF09;&#x3002;&#x4ED6;&#x7684;&#x4E3B;&#x8981;&#x89C2;&#x70B9;&#x5C31;&#x662F;&#x65AD;&#x5B9A;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x662F;&#x7531;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x7684;&#x3002;&#x4ED6;&#x8BF4;&#x7F8E;&#x56FD;&#x4ECE;&#x5EFA;&#x56FD;&#x8D77;&#x5C31;&#x662F;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#xFF0C;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x81F3;&#x4ECA;&#x3002;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x6C11;&#x4F17;&#x5F02;&#x5316;&#xFF0C;&#x82F1;&#x624D;&#x638C;&#x6743;&#xFF0C;&#x793E;&#x4F1A;&#x6297;&#x8BAE;&#xFF0C;&#x8FD9;&#x6784;&#x6210;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x56F0;&#x5883;&#x3002;&#x6C11;&#x4E3B;&#x7684;&#x542B;&#x4E49;&#x662F;&#x6C11;&#x6CBB;&#x3001;&#x6C11;&#x4EAB;&#x3001;&#x6C11;&#x6709;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x8FD0;&#x884C;&#x5374;&#x662F;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x3002;&#x6240;&#x8C13;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#xFF0C;&#x5C31;&#x662F;&#x6743;&#x529B;&#x7531;&#x4E00;&#x5C0F;&#x64AE;&#x4EBA;&#x6267;&#x638C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x7BA1;&#x7406;&#x6743;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x638C;&#x63E1;&#x5728;&#x4E00;&#x90E8;&#x5206;&#x82F1;&#x624D;&#x624B;&#x4E2D;&#x7684;&#xFF0C;&#x4E0D;&#x8BBA;&#x8FD9;&#x4E2A;&#x6570;&#x76EE;&#x662F;&#x4E94;&#x5343;&#x8FD8;&#x662F;&#x4E94;&#x4E07;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EDD;&#x5BF9;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x5C11;&#x6570;&#x3002;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#x7684;&#x793E;&#x4F1A;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x5C31;&#x7ED9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x4F55;&#x9898;&#xFF1A;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#x662F;&#x5426;&#x7B26;&#x5408;&#x5927;&#x89C4;&#x6A21;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x6216;&#x79F0;&#x5185;&#x5728;&#x8981;&#x6C42;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x7EF4;&#x62A4;&#x5236;&#x5EA6;&#x7684;&#x6C11;&#x4E3B;&#x548C;&#x5BAA;&#x6CD5;&#x7684;&#x6C11;&#x4E3B;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x548C;&#x6587;&#x5316;&#x4E0A;&#x5D07;&#x62DC;&#x82F1;&#x624D;&#x3002;&#x5F88;&#x5C11;&#x6709;&#x54EA;&#x4E2A;&#x6C11;&#x65CF;&#x8C61;&#x7F8E;&#x56FD;&#x4EBA;&#x8FD9;&#x6837;&#x5D07;&#x62DC;&#x82F1;&#x624D;&#x3002;&#x867D;&#x7136;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x5C11;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x6EE1;&#x4E0D;&#x5728;&#x4E4E;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x4E2D;&#x82F1;&#x96C4;&#x5D07;&#x62DC;&#x7684;&#x5FC3;&#x7406;&#x5F88;&#x5F3A;&#x70C8;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x548C;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x6210;&#x957F;&#x6709;&#x5173;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x548C;&#x6587;&#x5316;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x5728;&#x7F8E;&#x56FD;&#x901A;&#x884C;&#x7684;&#x57FA;&#x7840;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x89C2;&#x5FF5;&#x4E0A;&#x4E3B;&#x5F20;&#x5927;&#x4F17;&#x6C11;&#x4E3B;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x4E0A;&#x63A5;&#x53D7;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#xFF08;&#x89C1;&#x7B2C;&#x4E09;&#x7AE0;&#x7B2C;&#x56DB;&#x8282;&#x201C;&#x795E;&#x5723;&#x5316;&#x201D;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x65E2;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x5947;&#x7279;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x5B83;&#x8A00;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4E0D;&#x5C11;&#x5B66;&#x8005;&#x5747;&#x8BA4;&#x8BC6;&#x5230;&#x82F1;&#x624D;&#x7EDF;&#x6CBB;&#x7684;&#x73B0;&#x8C61;&#x8FDD;&#x80CC;&#x5927;&#x4F17;&#x6C11;&#x4E3B;&#x539F;&#x5219;&#x3002;&#x4F46;&#x5B83;&#x662F;&#x4EA7;&#x751F;&#x4E8E;&#x5927;&#x4F17;&#x6C11;&#x4E3B;&#xFF0C;&#x6709;&#x4EBA;&#x5229;&#x7528;&#x5B83;&#xFF0C;&#x65E0;&#x6CD5;&#x5F3A;&#x5236;&#x53D6;&#x6D88;&#x548C;&#x9650;&#x5236;&#xFF0C;&#x90A3;&#x6837;&#x53CD;&#x5012;&#x7834;&#x574F;&#x4E86;&#x6C11;&#x4E3B;&#x539F;&#x5219;&#x3002;&#x8FD9;&#x4E2A;&#x4E24;&#x96BE;&#x56F0;&#x5883;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4ECA;&#x540E;&#x8FD0;&#x8F6C;&#x4E2D;&#x4F1A;&#x6709;&#x6240;&#x7A81;&#x7834;&#xFF0C;&#x4F46;&#x8D70;&#x5411;&#x54EA;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x80FD;&#x9884;&#x6599;&#x3002;</p>
<h2 id="7&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;">7.&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;</h2>
<p>&#x8FD1;&#x4E9B;&#x5E74;&#x6765;&#xFF0C;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x7EB7;&#x7EB7;&#x8C08;&#x8BBA;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5171;&#x548C;&#x5236;&#x7684;&#x6700;&#x65B0;&#x53D1;&#x5C55;&#x2014;&#x2014;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#xFF0C;&#x8A89;&#x4E4B;&#x4E3A;&#x201C;&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x7684;&#x6C11;&#x4E3B;&#x201D;&#x3002;&#x963F;&#x5C14;&#x6E29;&#xB7;&#x6258;&#x592B;&#x52D2;&#x6562;&#x300A;&#x7B2C;&#x4E09;&#x6B21;&#x6D6A;&#x6F6E;&#x300B;&#x548C;&#x7EA6;&#x7FF0;&#xB7;&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x7684;&#x300A;&#x5927;&#x8D8B;&#x52BF;&#x300B;&#x662F;&#x8FD9;&#x7406;&#x8BBA;&#x7684;&#x96C6;&#x5927;&#x6210;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x65AD;&#x8A00;&#xFF0C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x6B63;&#x5728;&#x5F15;&#x8D77;&#x201C;&#x9769;&#x547D;&#x6027;&#x53D8;&#x5316;&#x201D;&#x3002;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x5927;&#x5B66;&#x8D6B;&#x4F2F;&#x7279;&#xB7;&#x6C49;&#x5F17;&#x83B1;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7814;&#x7A76;&#x6240;&#x6240;&#x957F;&#x54C8;&#x4F26;`&#x514B;&#x5229;&#x592B;&#x5170;&#x64B0;&#x6587;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x5728;&#x4FE1;&#x606F;&#x793E;&#x4F1A;&#x91CC;&#x201D;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201C;&#x4E5F;&#x8BB8;&#x662F;&#x6C11;&#x4E3B;&#x7684;&#x6700;&#x65B0;&#x5B9A;&#x4E49;&#x201D;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6743;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x5171;&#x548C;&#x5236;&#x7684;&#x5178;&#x578B;&#x3002;&#x7F8E;&#x56FD;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x5236;&#x7684;&#x5EFA;&#x7ACB;&#x662F;&#x5386;&#x53F2;&#x8FD0;&#x52A8;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5176;&#x5F62;&#x6210;&#x7684;&#x5386;&#x53F2;&#x539F;&#x56E0;&#x662F;&#x5F53;&#x65F6;&#x5341;&#x4E09;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x5341;&#x4E09;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x5EFA;&#x7ACB;&#x4E0D;&#x4E45;&#xFF0C;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x5DE5;&#x4E1A;&#x4E2D;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x4E3A;&#x6BDB;&#x7EBA;&#x5DE5;&#x4E1A;&#x548C;&#x51B6;&#x91D1;&#x5DE5;&#x4E1A;&#xFF0C;&#x51B6;&#x91D1;&#x5DE5;&#x4E1A;&#x751A;&#x81F3;&#x53EF;&#x4E0E;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x7ADE;&#x4E89;&#x3002;&#x82F1;&#x56FD;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x5BF9;&#x6B96;&#x6C11;&#x5730;&#x7ECF;&#x6D4E;&#x7684;&#x548C;&#x653F;&#x6CBB;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5341;&#x4E09;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x4E0E;&#x6B96;&#x6C11;&#x5730;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x6FC0;&#x5316;&#x3002;&#x5341;&#x4E09;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x5F3A;&#x70C8;&#x8981;&#x6C42;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x4EE5;&#x4FDD;&#x62A4;&#x548C;&#x4FC3;&#x8FDB;&#x6B96;&#x6C11;&#x5730;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x9009;&#x6837;&#x5C31;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x4EA7;&#x751F;&#x4E86;&#x5EFA;&#x7ACB;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x5236;&#x7684;&#x5386;&#x53F2;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x5728;&#x5341;&#x4E09;&#x4E2A;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x786E;&#x7ACB;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x548C;&#x5546;&#x54C1;&#x4EA4;&#x6362;&#x53D6;&#x5F97;&#x4E86;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x3002;&#x800C;&#x4ECE;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x548C;&#x5546;&#x54C1;&#x4EA4;&#x6362;&#x4E2D;&#x5FC5;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5546;&#x54C1;&#x4EF7;&#x503C;&#x7684;&#x5B9E;&#x4F53;&#x662F;&#x65E0;&#x5DEE;&#x522B;&#x7684;&#x62BD;&#x8C61;&#x52B3;&#x52A8;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x79CD;&#x8D28;&#x7684;&#x7B49;&#x540C;&#x6027;&#xFF0C;&#x5546;&#x54C1;&#x4E0E;&#x5546;&#x54C1;&#x624D;&#x80FD;&#x4EA4;&#x6362;&#x3002;&#x5546;&#x54C1;&#x6309;&#x4EF7;&#x503C;&#x91CF;&#x7B49;&#x91CF;&#x4EA4;&#x6362;&#xFF0C;&#x51B3;&#x5B9A;&#x4EF7;&#x503C;&#x91CF;&#x7684;&#x793E;&#x4F1A;&#x5FC5;&#x8981;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x662F;&#x5728;&#x793E;&#x4F1A;&#x6B63;&#x5E38;&#x751F;&#x4EA7;&#x6761;&#x4EF6;&#x3001;&#x5E73;&#x5747;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#x3001;&#x5E73;&#x5747;&#x52B3;&#x52A8;&#x5F3A;&#x5EA6;&#x7B49;&#x6761;&#x4EF6;&#x4E4B;&#x4E0B;&#x7531;&#x793E;&#x4F1A;&#x81EA;&#x53D1;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x672C;&#x8EAB;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5E73;&#x7B49;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x8005;&#x6CA1;&#x6709;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#x4E4B;&#x5206;&#x3002;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x5236;&#x662F;&#x201C;&#x5546;&#x54C1;&#x662F;&#x5929;&#x751F;&#x7684;&#x5E73;&#x7B49;&#x6D3E;&#x201D;&#x8FD9;&#x9879;&#x7ECF;&#x6D4E;&#x539F;&#x5219;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x5236;&#x5EA6;&#x5316;&#x548C;&#x6CD5;&#x5F8B;&#x5316;&#x3002;</p>
<p>&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#x3001;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x548C;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x5236;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x516C;&#x6C11;&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x6C7A;&#x7B56;&#x6216;&#x7ACB;&#x6CD5;&#x7684;&#x6D3B;&#x52A8;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6C11;&#x4E3B;&#x5F62;&#x5F0F;&#x5728;&#x6DF1;&#x5EA6;&#x548C;&#x5E7F;&#x5EA6;&#x4E0A;&#x6025;&#x5267;&#x53D1;&#x5C55;&#xFF0C;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x7684;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x5DF2;&#x9648;&#x8150;&#x7AB3;&#x8D25;&#xFF0C;&#x73B0;&#x5DF2;&#x8FDB;&#x5165;&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x6216;&#x201C;&#x534A;&#x76F4;&#x63A5;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x9636;&#x6BB5;&#x3002;&#x6258;&#x592B;&#x52D2;&#x5728;&#x300A;&#x7B2C;&#x4E09;&#x6B21;&#x6D6A;&#x6F6E;&#x300B;&#x4E2D;&#x5BA3;&#x79F0;&#x7B2C;&#x4E09;&#x6B21;&#x6D6A;&#x6F6E;&#x5BF9;&#x8FC7;&#x65F6;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x6D6A;&#x6F6E;&#x673A;&#x6784;&#x63D0;&#x51FA;&#x4E86;&#x9769;&#x547D;&#x6027;&#x7684;&#x6311;&#x6218;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x6311;&#x6218;&#x4E5F;&#x4E0D;&#x662F;&#x53EA;&#x9760;&#x4FEE;&#x6539;&#x89C4;&#x7AE0;&#x6761;&#x4F8B;&#x5E94;&#x4ED8;&#x5F97;&#x4E86;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x6253;&#x51FB;&#x7684;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x6D6A;&#x6F6E;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x7684;&#x6700;&#x57FA;&#x672C;&#x8BBE;&#x60F3;&#x3001;&#x5373;&#x4EE3;&#x8BAE;&#x5236;&#x89C2;&#x5FF5;&#x3002;&#x201D;&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x65AD;&#x5B9A;&#x7F8E;&#x56FD;&#x5DF2;&#x53D1;&#x751F;&#x4E86;&#x201C;&#x4ECE;&#x4EE3;&#x8BAE;&#x6C11;&#x4E3B;&#x5236;&#x5230;&#x5171;&#x540C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x7684;&#x8F6C;&#x53D8;&#x201D;&#x3002;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x5173;&#x4E8E;&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x7684;&#x8BBA;&#x8FF0;&#x5F62;&#x5F62;&#x8272;&#x8272;&#xFF0C;&#x6982;&#x62EC;&#x8D77;&#x6765;&#x6709;&#x4E0B;&#x8FF0;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x7684;&#x5B9E;&#x9645;&#x6267;&#x638C;&#x8005;&#x5373;&#x884C;&#x653F;&#x9996;&#x8111;&#xFF0C;&#x5E94;&#x7531;&#x6700;&#x5E7F;&#x6CDB;&#x7684;&#x6C11;&#x4F17;&#x76F4;&#x63A5;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#x3002;&#x6240;&#x8C13;&#x76F4;&#x63A5;&#x9009;&#x4E3E;&#xFF0C;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x4EE5;&#x5F80;&#x7684;&#x95F4;&#x63A5;&#x9009;&#x4E3E;&#x800C;&#x8A00;&#x3002;&#x4F8B;&#x5982;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x603B;&#x7EDF;&#x7684;&#x9009;&#x4E3E;&#x5C31;&#x662F;&#x4ECE;&#x9009;&#x4E3E;&#x4EBA;&#x56E2;&#x5236;&#x5EA6;&#x5411;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x76F4;&#x63A5;&#x9009;&#x4E3E;&#x8FC7;&#x6E21;&#xFF0C;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4EBA;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x653F;&#x515A;&#x90FD;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x5168;&#x4F53;&#x516C;&#x6C11;&#x548C;&#x5730;&#x65B9;&#x5404;&#x5DDE;&#x3001;&#x5404;&#x57CE;&#x9547;&#x5E7F;&#x6CDB;&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x51B3;&#x7B56;&#x6216;&#x7ACB;&#x6CD5;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x4E00;&#x6761;&#x6BD4;&#x524D;&#x4E00;&#x6761;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5F00;&#x56FD;&#x539F;&#x5219;&#x5341;&#x5206;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x7684;&#x89E3;&#x653E;&#xFF0C;&#x5305;&#x62EC;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x548C;&#x628A;&#x653F;&#x5E9C;&#x5BF9;&#x4E2A;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x538B;&#x5230;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x901A;&#x8BAF;&#x7B49;&#x8BBE;&#x5907;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x8FD9;&#x4E00;&#x539F;&#x5219;&#x7684;&#x5B9E;&#x65BD;&#x662F;&#x6253;&#x4E86;&#x5927;&#x6298;&#x6263;&#x7684;&#x3002;&#x73B0;&#x5728;&#x6709;&#x4E86;&#x5148;&#x8FDB;&#x901A;&#x8BAF;&#x8BBE;&#x5907;&#xFF0C;&#x516C;&#x6C11;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x51B3;&#x7B56;&#x6216;&#x7ACB;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5446;&#x5728;&#x5BB6;&#x91CC;&#x63FF;&#x63FF;&#x6309;&#x94AE;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x3002;&#x4FC4;&#x4EA5;&#x4FC4;&#x5DDE;&#x54E5;&#x4F26;&#x5E03;&#x5E02;&#x7684;&quot;&#x7535;&#x5B50;&#x5E02;&#x653F;&#x5E9C;&quot;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x7535;&#x89C6;&#x7CFB;&#x7EDF;&#x8BA8;&#x8BBA;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x3002;&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x8FD0;&#x7528;&#x6570;&#x636E;&#x8BC1;&#x660E;&#xFF0C;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x7F8E;&#x56FD;&#x662F;&#x521B;&#x5236;&#x548C;&#x590D;&#x51B3;&#x7684;&#x9AD8;&#x6F6E;&#x671F;&#xFF0C;&#x7531;&#x6B64;&#x63A8;&#x65AD;&#x76EE;&#x524D;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x7684;&#x5927;&#x90E8;&#x5206;&#x7531;&#x516C;&#x6C11;&#x6216;&#x5404;&#x5DDE;&#x76F4;&#x63A5;&#x5236;&#x8BA2;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x7531;&#x4E8E;&#x524D;&#x4E24;&#x6761;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8D77;&#x903B;&#x8F91;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x201C;&#x5206;&#x6743;&#x201D;&#x8D8B;&#x52BF;&#x3002;&#x7531;&#x4E8E;&#x516C;&#x6C11;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x7B56;&#x548C;&#x7ACB;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x800C;&#x8C01;&#x51FA;&#x4EFB;&#x603B;&#x7EDF;&#x65E0;&#x5173;&#x7D27;&#x8981;&#xFF0C;&#x516C;&#x6C11;&#x548C;&#x5404;&#x5DDE;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#x8C01;&#x5F53;&#x9009;&#x8BAE;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x4EE3;&#x8868;&#x4E86;&#x3002;&#x4F46;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x5728;&#x9009;&#x4E3E;&#x4EE3;&#x8868;&#xFF0C;&#x8FD9;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;&#xFF08;&#x2015;&#xFF09;&#x6211;&#x4EEC;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF1B;&#xFF08;&#x4E8C;&#xFF09;&#x8FD9;&#x6837;&#x505A;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x6BD4;&#x8F83;&#x65B9;&#x4FBF;&#x3002;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x60F3;&#x5BF9;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x60F3;&#x5BF9;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x4E8B;&#x60C5;&#x6295;&#x7968;&#x201D;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x201C;&#x6743;&#x529B;&#x7684;&#x96C6;&#x4E2D;&#x5316;&#x518D;&#x4E5F;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x201D;&#xFF0C;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x7684;&#x6C11;&#x4E3B;&#x5236;&#x53D8;&#x6210;&#x4E86;&quot;&#x5206;&#x6743;&#x201D;&#x7684;&#x6C11;&#x4E3B;&#x5236;&#x3002;</p>
<p>&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x786E;&#x5B9E;&#x6269;&#x5927;&#x4E86;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#xFF0C;&#x4F46;&#x4E5F;&#x5F3A;&#x5316;&#x4E86;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x96C6;&#x4E2D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F5C;&#x7528;&#x529B;&#x548C;&#x53CD;&#x4F5C;&#x7528;&#x529B;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x3001;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x8FD0;&#x52A8;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x968F;&#x7740;&#x79D1;&#x5B66;&#x6280;&#x6728;&#x7279;&#x522B;&#x662F;&#x7535;&#x5B50;&#x3001;&#x4FE1;&#x606F;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7B49;&#x6280;&#x672F;&#x7684;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x548C;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#xFF0C;&#x751F;&#x4EA7;&#x5F97;&#x5230;&#x4E86;&#x8FC5;&#x731B;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5B83;&#x5BFC;&#x81F4;&#x4E86;&#x5BF9;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x7BA1;&#x7406;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x6C11;&#x4E3B;&#x5316;&#x548C;&#x5BF9;&#x4EBA;&#x7BA1;&#x7406;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x96C6;&#x4E2D;&#x5316;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x4E2D;&#xFF0C;&#x80A1;&#x4EFD;&#x5206;&#x6563;&#x548C;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x589E;&#x591A;&#x8D77;&#x4E86;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5F53;&#x4EE3;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x80A1;&#x4EFD;&#x6781;&#x4E3A;&#x5206;&#x6563;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x4F01;&#x4E1A;&#x5F80;&#x5F80;&#x6709;&#x51E0;&#x5343;&#x51E0;&#x4E07;&#x4E2A;&#x80A1;&#x4EFD;&#x6301;&#x6709;&#x8005;&#x3002;&#x5DE5;&#x4EBA;&#x4E5F;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x80A1;&#x7968;&#x3002;&#x5C3D;&#x7BA1;&#x5DE5;&#x4EBA;&#x62E5;&#x6709;&#x7684;&#x80A1;&#x4EFD;&#x6570;&#x76F8;&#x5F53;&#x5C11;&#xFF0C;&#x4F46;&#x591A;&#x5C11;&#x4E5F;&#x6210;&#x4E86;&#x4F01;&#x4E1A;&#x6240;&#x6709;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E9B;&#x80A1;&#x4E1C;&#x4EEC;&#x4E5F;&#x8981;&#x6C42;&#x6709;&#x6743;&#x53C2;&#x4E0E;&#x4F01;&#x4E1A;&#x51B3;&#x7B56;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x5784;&#x65AD;&#x8D44;&#xFF0C;&#x672C;&#x4E3B;&#x4E49;&#x4F01;&#x4E1A;&#x7684;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#x4E0D;&#x80FD;&#x6765;&#x6E90;&#x4E8E;&#x672C;&#x8EAB;&#xFF0C;&#x5B83;&#x5C31;&#x9700;&#x8981;&#x4FDD;&#x7559;&#x80FD;&#x4E3A;&#x5176;&#x63D0;&#x4F9B;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#x7684;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x3002;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x8D8A;&#x662F;&#x53D1;&#x5C55;&#xFF0C;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x7684;&#x6570;&#x91CF;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x8FD9;&#x5199;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x53C2;&#x4E0E;&#x675C;&#x4F1A;&#x8303;&#x56F4;&#x7684;&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x4F7F;&#x4E4B;&#x6709;&#x5229;&#x4E8E;&#x5B83;&#x95E8;&#x672C;&#x8EAB;&#x53D1;&#x5C55;&#x7684;&#x6D3B;&#x52A8;&#x4E5F;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x7684;&#x5E73;&#x7B49;&#x539F;&#x5219;&#x53D1;&#x5C55;&#x6210;&#x4EE5;&#x6C11;&#x4E3B;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x8981;&#x6C42;&#x675C;&#x4F1A;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x80FD;&#x4E0E;&#x4E4B;&#x76F8;&#x9002;&#x5E94;&#x3002;</p>
<p>&#x8FD9;&#x9879;&#x8981;&#x6C42;&#x9996;&#x5148;&#x8868;&#x73B0;&#x5728;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7BA1;&#x7406;&#x7684;&#x6C11;&#x4E3B;&#x5316;&#x4E0A;&#x3002;&#x793E;&#x4F1A;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x4E0E;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x5F53;&#x4EE3;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x89C4;&#x6A21;&#x5728;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x548C;&#x53D8;&#x5316;&#xFF0C;&#x5B83;&#x5BF9;&#x751F;&#x4EA7;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x7740;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x5B83;&#x53EF;&#x4EE5;&#x963B;&#x788D;&#xFF0C;&#x4E5F;&#x5BF9;&#x4EE5;&#x4FDD;&#x62A4;&#x548C;&#x4FC3;&#x8FDB;&#x751F;&#x4EA7;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x53C2;&#x4E0E;&#x4E86;&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x7684;&#x5404;&#x754C;&#x4EBA;&#x58EB;&#x6216;&#x8005;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x5C31;&#x5FC5;&#x7136;&#x8981;&#x6C42;&#x5728;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x8303;&#x7574;&#x5185;&#x53C2;&#x4E0E;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x4F7F;&#x4E4B;&#x6709;&#x5229;&#x4E8E;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x751F;&#x4EA7;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x80A1;&#x7968;&#x5BF9;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x6C7A;&#x5B9A;&#x6743;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x6070;&#x6070;&#x662F;&#x88AB;&#x5927;&#x80A1;&#x4EFD;&#x6301;&#x6709;&#x8005;&#x63A7;&#x5236;&#x7740;&#x3002;&#x7531;&#x4E8E;&#x80A1;&#x4EFD;&#x6781;&#x4E3A;&#x5206;&#x6563;&#xFF0C;&#x73B0;&#x5728;Data&#x8D44;&#x672C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x7528;&#x767E;&#x5206;&#x4E4B;&#x4E8C;&#x3001;&#x4E09;&#x7684;&#x6BD4;&#x4F8B;&#x63A7;&#x5236;&#x6574;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x767E;&#x4E07;&#x5C0F;&#x80A1;&#x4EFD;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x8D44;&#x672C;&#x65E0;&#x5F62;&#x4E4B;&#x4E2D;&#x52A8;&#x7528;&#x4E86;&#x793E;&#x4F1A;&#x8D44;&#x91D1;&#xFF0C;&#x4F7F;&#x96C6;&#x4E2D;&#x8FBE;&#x5230;&#x66F4;&#x9AD8;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x7531;&#x4E8E;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x53EA;&#x662F;&#x4F5C;&#x4E3A;&#x5229;&#x6DA6;&#x7684;&#x542E;&#x5438;&#x5BF9;&#x8C61;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x53C2;&#x4E0E;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x51B3;&#x7B56;&#x7684;&#x5404;&#x79CD;&#x52AA;&#x529B;&#x3001;&#x5728;&#x4FC3;&#x4F7F;&#x5176;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5728;&#x6269;&#x5C55;&#x7740;&#x5229;&#x6DA6;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x4E5F;&#x5728;&#x4FC3;&#x8FDB;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x751F;&#x4EA7;&#x7684;&#x96C6;&#x4E2D;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5FC5;&#x7136;&#x4F1A;&#x9020;&#x6210;&#x5F62;&#x5F0F;&#x4E0A;&#x6C11;&#x4E3B;&#x3001;&#x5B9E;&#x8D28;&#x4E0A;&#x96C6;&#x6743;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x4ECE;&#x5F62;&#x5F0F;&#x4E0A;&#x770B;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EAB;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6C11;&#x4E3B;&#x6743;&#x5229;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x548C;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7684;&#x7BA1;&#x7406;&#x6D3B;&#x52A8;&#xFF1B;&#x4F46;&#x4ECE;&#x5B9E;&#x8D28;&#x5206;&#x6790;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x6C11;&#x4E3B;&#x6D3B;&#x52A8;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x201C;&#x81EA;&#x89C9;&#x201D;&#x5730;&#x6309;&#x7740;&#x8D44;&#x672C;&#x8FDB;&#x4E00;&#x6B65;&#x96C6;&#x4E2D;&#x7684;&#x8981;&#x6C42;&#x800C;&#x8FDB;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#x7EDF;&#x4E00;&#x4E8E;&#x4E00;&#x4E2A;&#x610F;&#x5FD7;&#x4E4B;&#x4E0B;&#x3002;&#x6CD5;&#x5170;&#x514B;&#x798F;&#x5B66;&#x6D3E;&#x7684;&#x9A6C;&#x5C14;&#x5E93;&#x585E;&#x5206;&#x6790;&#x4E86;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#xFF0C;&#x5F97;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x9887;&#x503C;&#x5F97;&#x6DF1;&#x601D;&#x7684;&#x89C2;&#x70B9;:&quot;&#x79C1;&#x4EBA;&#x7684;&#x7A7A;&#x95F4;&#x5DF2;&#x7ECF;&#x88AB;&#x6280;&#x672F;&#x4E16;&#x754C;&#x7684;&#x73B0;&#x5B9E;&#x6240;&#x4FB5;&#x72AF;&#x548C;&#x524A;&#x51CF;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#x548C;&#x5927;&#x89C4;&#x6A21;&#x5206;&#x914D;&#x8981;&#x6C42;&#x8CA1;&#x4E2A;&#x4EBA;&#x7684;&#x5168;&#x90E8;&#x5360;&#x6709;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5FC5;&#x7136;&#x4F1A;&#x6CE2;&#x53CA;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F15;&#x8D77;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x9AD8;&#x5EA6;&#x7EDF;&#x4E00;&#xFF0C;&#x8FD9;&#x79CD;&#x7EDF;&#x6CBB;&#x662F;&#x4EFB;&#x4F55;&#x80FD;&#x5DE5;&#x5DE7;&#x5320;&#x548C;&#x4E50;&#x961F;&#x6307;&#x6325;&#x90FD;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x3002;</p>
<p>&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x628A;&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x7684;&#x6307;&#x5BFC;&#x539F;&#x5219;&#x786E;&#x5B9A;&#x4E3A;&#xFF1A;&#x51E1;&#x751F;&#x6D3B;&#x53D7;&#x5230;&#x67D0;&#x9879;&#x51B3;&#x7B56;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x53C2;&#x4E0E;&#x90A3;&#x4E9B;&#x51B3;&#x7B56;&#x7684;&#x5236;&#x8BA2;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5206;&#x6790;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x8981;&#x6C42;&#x6709;&#x5176;&#x6DF1;&#x523B;&#x7684;&#x7ECF;&#x6D4E;&#x539F;&#x56E0;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x79CD;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x5341;&#x5206;&#x6709;&#x9650;&#x7684;&#x3002;&#x5948;&#x65AF;&#x6BD4;&#x7279;&#x5728;&#x5206;&#x6790;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x628A;&#x5B83;&#x9650;&#x4E8E;&#x201C;&#x5730;&#x65B9;&#x653F;&#x6CBB;&#x201D;&#x3002;&#x201C;&#x65B0;&#x7684;&#x6C11;&#x4E3B;&#x7684;&#x5DE5;&#x5177;&#x201D;&#x2014;&#x2014;&#x521B;&#x5236;&#x548C;&#x590D;&#x51B3;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x5730;&#x65B9;&#x4E8B;&#x52A1;&#xFF0C;&#x800C;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x6D3B;&#x52A8;&#x65E0;&#x6240;&#x4F5C;&#x7528;&#x3002;&#x518D;&#x5219;&#xFF0C;&#x521B;&#x5236;&#x548C;&#x590D;&#x51B3;&#x7275;&#x6D89;&#x5230;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x793E;&#x4F1A;&#x4E8B;&#x52A1;&#xFF0C;&#x5982;&#x7981;&#x6B62;&#x4ECE;&#x98DE;&#x673A;&#x4E0A;&#x55B7;&#x6D12;&#x9664;&#x8349;&#x5242;&#x3001;&#x5F00;&#x8F9F;&#x975E;&#x5438;&#x70DF;&#x533A;&#x3001;&#x56DE;&#x6536;&#x5564;&#x9152;&#x74F6;&#xFF0C;&#x8DEF;&#x706F;&#x7684;&#x989C;&#x8272;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x6548;&#x7528;&#x7684;&#x3002;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x7F8E;&#x56FD;&#x66FE;&#x56E0;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x901A;&#x8FC7;&#x4E86;&#x51CF;&#x7A0E;&#x7684;&#x7B2C;&#x5341;&#x4E09;&#x53F7;&#x63D0;&#x6848;&#x800C;&#x6380;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x51CF;&#x7A0E;&#x8FD0;&#x52A8;&#xFF0C;&#x5404;&#x5DDE;&#x90FD;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x4F46;&#x4E00;&#x5E74;&#x4E4B;&#x540E;&#x5C31;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x5374;&#x662F;&#x65E5;&#x76CA;&#x96C6;&#x4E2D;&#x7684;&#xFF0C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x4E5F;&#x4E3A;&#x8FD9;&#x79CD;&#x96C6;&#x4E2D;&#x63D0;&#x4F9B;&#x4E86;&#x826F;&#x597D;&#x7684;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x3002;&#x8BB8;&#x591A;&#x7F8E;&#x56FD;&#x601D;&#x60F3;&#x5BB6;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8FDE;&#x6258;&#x592B;&#x52D2;&#x81EA;&#x5DF1;&#x5728;&#x5206;&#x6790;&#x7B2C;&#x4E09;&#x6B21;&#x6D6A;&#x6F6E;&#x65F6;&#xFF0C;&#x4E5F;&#x654F;&#x611F;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x8BF4;&#x7B2C;&#x4E09;&#x6B21;&#x6D6A;&#x6F6E;&#x653F;&#x5E9C;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5F02;&#x7AEF;&#x7684;&#x539F;&#x5219;&#x662F;&#x5C11;&#x6570;&#x6D3E;&#x6743;&#x529B;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x6D6A;&#x6F6E;&#x65F6;&#x4EE3;&#x7684;&#x6781;&#x5176;&#x91CD;&#x8981;&#x5408;&#x6CD5;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5373;&#x591A;&#x6570;&#x6D3E;&#x7EDF;&#x6CBB;&#xFF0C;&#x5DF2;&#x7ECF;&#x65E5;&#x76CA;&#x8FC7;&#x65F6;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x591A;&#x6570;&#x6D3E;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x5FC5;&#x987B;&#x66F4;&#x591A;&#x5730;&#x53CD;&#x6620;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x3002;&#x4ECE;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x770B;&#x3002;&#x5728;&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x7684;&#x8868;&#x8C61;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x96C6;&#x6743;&#x7684;&#x8FC7;&#x7A0B;&#x6B63;&#x5728;&#x6025;&#x5267;&#x52A0;&#x901F;&#x3002;&#x51E0;&#x4E4E;&#x6BCF;&#x516D;&#x4E2A;&#x5DE5;&#x4F5C;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x4E2D;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x53D7;&#x96C7;&#x4E8E;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x6216;&#x5B83;&#x7684;&quot;&#x9644;&#x5C5E;&#x673A;&#x6784;&#x201D;&#x3002;&#x81EA;1930&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4EBA;&#x5458;&#x6269;&#x5927;&#x4E86;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x767E;&#x3002;1976&#x5E74;&#xFF0C;&#x8054;&#x90A6;&#x53CA;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x6709;1500&#x4E07;&#x540D;&#x4EE5;&#x4E0A;&#x7684;&#x96C7;&#x5458;&#xFF0C;&#x5DE5;&#x8D44;&#x603B;&#x989D;&#x8FBE;1670&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x7F57;&#x67CF;&#x7279;&#xB7;J&#xB7;&#x6797;&#x683C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x5730;&#x5199;&#x9053;:&#x201C;&#x4F60;&#x53D1;&#x73B0;&#x4E16;&#x754C;&#x6B63;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x9020;&#x602A;&#x7269;&#x2014;&#x2014;&#x653F;&#x5E9C;&#x2014;&#x2014;&#x7684;&#x624B;&#x91CC;&#x6323;&#x624E;&#x7740;&#xFF0C;&#x5B83;&#x8D8A;&#x6765;&#x8D8A;&#x5E9E;&#x5927;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x3002;&#x8FD9;&#x5934;&#x65E0;&#x6CD5;&#x9A6F;&#x670D;&#x7684;&#x5DE8;&#x517D;&#xFF0C;&#x628A;&#x5B83;&#x7684;&#x89E6;&#x89D2;&#x6162;&#x6162;&#x5730;&#x4F38;&#x5230;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x6BCF;&#x4E2A;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x5730;&#x8DF5;&#x8E0F;&#x4EBA;&#x6743;&#x3002;&#x201D;</p>
<p>&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x8457;&#x540D;&#x6559;&#x6388;&#x4E39;&#x5C3C;&#x5C14;&#xB7;&#x8D1D;&#x5C14;&#x5728;1976&#x5E74;&#x65F6;&#x8BF4;&#x8FC7;&#xFF1A;&#x5728;&#x897F;&#x65B9;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E2D;&#xFF0C;&#x8F74;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5E7F;&#x6CDB;&#x53C2;&#x4E0E;&#x7684;&#x613F;&#x671B;&#x548C;&#x5B98;&#x50DA;&#x653F;&#x6CBB;&#x9001;&#x4E24;&#x8005;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x73B0;&#x5728;&#x5F80;&#x201C;&#x53C2;&#x4E0E;&#x6C11;&#x4E3B;&#x5236;&#x201D;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E00;&#x77DB;&#x76FE;&#x5F97;&#x5230;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x89E3;&#x51B3;&#x3002;&#x56FD;&#x5BB6;&#x804C;&#x80FD;&#x901A;&#x8FC7;&#x53D1;&#x5C55;&#x5B83;&#x7684;&#x4E00;&#x6781;&#xFF0C;&#x5373;&#x6269;&#x5927;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#x53C2;&#x4E0E;&#xFF0C;&#x6765;&#x53D1;&#x5C55;&#x5B83;&#x7684;&#x53E6;&#x4E00;&#x6781;&#xFF0C;&#x5373;&#x52A0;&#x5F3A;&#x7EDF;&#x6CBB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x4E3A;&#x95F4;&#x63A5;&#x800C;&#x6709;&#x6548;&#x7684;&#x7EDF;&#x6CBB;&#x65B9;&#x5F0F;&#xFF0C;&#x5B83;&#x66F4;&#x5408;&#x5546;&#x54C1;&#x751F;&#x4EA7;&#x7684;&#x5E73;&#x7B49;&#x539F;&#x5219;&#x3002;&#x666E;&#x9009;&#x5236;&#x5728;&#x73B0;&#x4EE3;&#x7F8E;&#x56FD;&#x52A0;&#x5165;&#x4E86;&#x521B;&#x5236;&#x548C;&#x590D;&#x51B3;&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x4F7F;&#x666E;&#x9009;&#x5236;&#x8FD9;&#x794C;&#x5F62;&#x5F0F;&#x90E8;&#x5206;&#x5730;&#x4ECE;&#x95F4;&#x63A5;&#x5F62;&#x5F0F;&#x8F6C;&#x53D8;&#x5230;&#x76F4;&#x63A5;&#x5F62;&#x5F0F;&#xFF0C;&#x539F;&#x5148;&#x7531;&#x666E;&#x9009;&#x5B98;&#x540F;&#x7BA1;&#x7406;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x52A1;&#xFF0C;&#x73B0;&#x5728;&#x7531;&#x666E;&#x9009;&#x76F4;&#x63A5;&#x5E72;&#x9884;&#x3002;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x4FBF;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6269;&#x5927;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter004.html" class="navigation navigation-prev " aria-label="Previous page: 四、多层面的社会调节">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter006.html" class="navigation navigation-next " aria-label="Next page: 六、不完全竞选">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"五、交织的政治力量","level":"2.6","depth":1,"next":{"title":"六、不完全竞选","level":"2.7","depth":1,"path":"chapters/chapter006.md","ref":"./chapters/chapter006.md","articles":[]},"previous":{"title":"四、多层面的社会调节","level":"2.5","depth":1,"path":"chapters/chapter004.md","ref":"./chapters/chapter004.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/chapter005.md","mtime":"2020-06-20T10:17:55.608Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-20T11:41:50.491Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

