
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>九、制度的在生产 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter010.html" />
    
    
    <link rel="prev" href="chapter008.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >九、制度的在生产</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E5D;&#x3001;&#x5236;&#x5EA6;&#x7684;&#x5728;&#x751F;&#x4EA7;">&#x4E5D;&#x3001;&#x5236;&#x5EA6;&#x7684;&#x5728;&#x751F;&#x4EA7;</h1>
<h2 id="1&#x6559;&#x80B2;&#x7CFB;&#x7EDF;">1.&#x6559;&#x80B2;&#x7CFB;&#x7EDF;</h2>
<p>&#x5BF9;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x4EFB;&#x52A1;&#x4E0D;&#x662F;&#x5546;&#x54C1;&#x6216;&#x4EA7;&#x54C1;&#x7684;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x800C;&#x662F;&#x5236;&#x5EA6;&#x7684;&#x518D;&#x751F;&#x4EA7;&#x3002;&#x6240;&#x8C13;&#x5236;&#x5EA6;&#x7684;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x662F;&#x6307;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x80FD;&#x5426;&#x5728;&#x4E0B;&#x4E00;&#x4EE3;&#x6216;&#x5B50;&#x5B50;&#x5B59;&#x5B59;&#x4E2D;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x5236;&#x5EA6;&#x5B58;&#x5728;&#x6700;&#x7262;&#x56FA;&#x7684;&#x57FA;&#x7840;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x5373;&#x8BA4;&#x540C;&#x3002;&#x65B0;&#x751F;&#x4EE3;&#x662F;&#x5426;&#x8BA4;&#x540C;&#xFF0C;&#x5173;&#x7CFB;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x80FD;&#x5426;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5236;&#x5EA6;&#x518D;&#x751F;&#x4EA7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x673A;&#x5236;&#x662F;&#x675C;&#x4F1A;&#x7684;&#x6559;&#x80B2;&#x3002;&#x793E;&#x4F1A;&#x6559;&#x80B2;&#x5C06;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x4F9B;&#x4E86;&#x5236;&#x5EA6;&#x751F;&#x5B58;&#x7684;&#x57FA;&#x672C;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5236;&#x5EA6;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x673A;&#x5236;&#x662F;&#x5341;&#x5206;&#x53D1;&#x8FBE;&#x7684;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x53EF;&#x8C13;&#x53D1;&#x8FBE;&#xFF0C;&#x4EBA;&#x4EEC;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x201C;&#x513F;&#x7AE5;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x9752;&#x5E74;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x8001;&#x5E74;&#x7684;&#x5730;&#x72F1;&#x201D;&#x3002;&#x201C;&#x5929;&#x5802;&#x201D;&#x4E4B;&#x8BF4;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x513F;&#x7AE5;&#x80FD;&#x591F;&#x53D7;&#x5230;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x3002;&#x6559;&#x80B2;&#x8FD8;&#x8D77;&#x7740;&#x53E6;&#x5916;&#x7684;&#x529F;&#x80FD;&#xFF1A;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x8D35;&#x65CF;&#x4F20;&#x7EDF;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x90A3;&#x79CD;&#x4F20;&#x7EDF;&#x7684;&#x6B27;&#x6D32;&#x793E;&#x4F1A;&#x7684;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x4E0D;&#x5F3A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x67D0;&#x4E2A;&#x9636;&#x5C42;&#x3002;&#x793E;&#x4F1A;&#x81EA;&#x7136;&#x6709;&#x9636;&#x5C42;&#x548C;&#x96C6;&#x56E2;&#x5206;&#x91CE;&#xFF0C;&#x6709;&#x4E0A;&#x4E0B;&#x9AD8;&#x4F4E;&#x4E4B;&#x5206;&#x3002;&#x638C;&#x63E1;&#x9AD8;&#x7B49;&#x77E5;&#x8BC6;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x9AD8;&#x6280;&#x672F;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x662F;&#x8FDB;&#x5165;&#x4E0A;&#x7B49;&#x9636;&#x5C42;&#x7684;&#x901A;&#x884C;&#x8BC1;&#x3002;&#x5B9E;&#x9645;&#x72B6;&#x51B5;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6E05;&#x6D01;&#x5DE5;&#x3001;&#x642C;&#x8FD0;&#x5DE5;&#x7B49;&#x810F;&#x6D3B;&#x91CD;&#x6D3B;&#xFF0C;&#x5F80;&#x5F80;&#x7531;&#x53D7;&#x6559;&#x80B2;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#x7684;&#x4EBA;&#x627F;&#x62C5;&#x3002;&#x5927;&#x516C;&#x53F8;&#x7684;&#x804C;&#x5458;&#x3001;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6216;&#x7ECF;&#x7406;&#xFF0C;&#x4E00;&#x822C;&#x9700;&#x8981;&#x53D7;&#x8FC7;&#x826F;&#x597D;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x673A;&#x5236;&#x4E0B;&#xFF0C;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x79CD;&#x4FE1;&#x4EF0;&#x3002;</p>
<p>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x4FE1;&#x4EF0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x6784;&#x6210;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x6C89;&#x6DC0;&#x3002;&#x67E5;&#x7406;&#xB7;&#x827E;&#x5FB7;&#x91CC;&#x5B89;&#xFF08;CharlesR&#xB7;Adrian&#xFF09;&#x8BF4;&#xFF0C;&#x5BB6;&#x957F;&#x603B;&#x662F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x53D7;&#x5230;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x5E0C;&#x671B;&#x5B50;&#x5973;&#x53D7;&#x5230;&#x6BD4;&#x4ED6;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x6559;&#x80B2;&#x3002;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#x7684;&#x671B;&#x5B50;&#x6210;&#x9F99;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x671B;&#x5B50;&#x6210;&#x866B;&#x3002;&#x5B50;&#x5973;&#x4E0A;&#x540D;&#x724C;&#x5927;&#x5B66;&#x662F;&#x7F8E;&#x56FD;&#x68A6;&#x7684;&#x4E09;&#x5927;&#x5185;&#x5BB9;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x7EC4;&#x7EC7;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x56FD;&#x7EDF;&#x4E00;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x800C;&#x662F;&#x5404;&#x5DDE;&#x5404;&#x5F02;&#x7684;&#x7EC4;&#x8F75;&#x3001;&#x5404;&#x5DDE;&#x5747;&#x901A;&#x8FC7;&#x6CD5;&#x5F8B;&#x5EFA;&#x7ACB;&#x5B66;&#x6821;&#x7279;&#x533A;&#xFF0C;&#x5B66;&#x6821;&#x7279;&#x533A;&#x6709;&#x6743;&#x7BA1;&#x7406;&#x516C;&#x5171;&#x5B66;&#x6821;&#x3002;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x6210;&#x7ACB;&#x5730;&#x65B9;&#x5B66;&#x6821;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x89C4;&#x5B9A;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x4EA7;&#x751F;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x901A;&#x5E38;&#x7536;&#x9009;&#x6C11;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x6559;&#x80B2;&#x7684;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x59D4;&#x5458;&#x4F1A;&#x53EF;&#x4EE5;&#x5F81;&#x7A0E;&#x3001;&#x501F;&#x8D37;&#x3001;&#x5EFA;&#x8BBE;&#x5B66;&#x6821;&#x3001;&#x62DB;&#x52DF;&#x4EBA;&#x5458;&#xFF0C;&#x51B3;&#x5B9A;&#x5730;&#x65B9;&#x5B66;&#x6821;&#x7684;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x5404;&#x5DDE;&#x7684;&#x6CD5;&#x5F8B;&#x5BF9;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x89C4;&#x5B9A;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x6CD5;&#x5F8B;&#x5199;&#x660E;&#x59D4;&#x5458;&#x4F1A;&#x53EF;&#x4EE5;&#x5F81;&#x7684;&#x7A0E;&#x7684;&#x79CD;&#x7C7B;&#x548C;&#x6BD4;&#x7387;&#xFF0C;&#x501F;&#x8D37;&#x7684;&#x6700;&#x5927;&#x6570;&#x76EE;&#xFF0C;&#x5B66;&#x5236;&#x5E74;&#x9650;&#xFF0C;&#x6559;&#x5458;&#x8DB5;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#xFF0C;&#x6559;&#x5458;&#x8D28;&#x91CF;&#xFF0C;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x3002;&#x8BB8;&#x591A;&#x5DDE;&#x9009;&#x5B9A;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x5EFA;&#x7ACB;&#x6559;&#x5B66;&#x5927;&#x7EB2;&#xFF0C;&#x6559;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x7EC4;&#x7EC7;&#x5DDE;&#x7EA7;&#x4F1A;&#x8003;&#xFF0C;&#x89C4;&#x5B9A;&#x6700;&#x4F4E;&#x7684;&#x6559;&#x5E08;&#x5B66;&#x751F;&#x6BD4;&#x4F8B;&#x3002;&#x6709;&#x4E9B;&#x5DDE;&#x8FD8;&#x89C4;&#x5B9A;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x6559;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x548C;&#x8FDB;&#x5316;&#x8BBA;&#x4E3A;&#x975E;&#x6CD5;&#x3002;&#x5DDE;&#x7ACB;&#x6CD5;&#x53EF;&#x4EE5;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x4E14;&#x5F80;&#x5F80;&#x6709;&#x7EC6;&#x81F4;&#x5165;&#x5FAE;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x5982;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x89C4;&#x5B9A;&#x4E2D;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x4E0A;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x548C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x8BFE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4F20;&#x64AD;&#x7F8E;&#x56FD;&#x4FE1;&#x5FF5;&#x3002;</p>
<p>&#x5DDE;&#x8BBE;&#x6709;&#x6559;&#x80B2;&#x90E8;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x5DDE;&#x5B66;&#x6821;&#x90E8;&#x957F;&#x9886;&#x5BFC;&#x3002;&#x6559;&#x80B2;&#x90E8;&#x957F;&#x662F;&#x9009;&#x5728;&#x5B98;&#x3002;&#x6709;&#x7684;&#x5730;&#x65B9;&#x7531;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#x6216;&#x5DDE;&#x957F;&#x4EFB;&#x547D;&#xFF0C;&#x4EE5;&#x534F;&#x8C03;&#x5DDE;&#x5185;&#x5404;&#x6821;&#x8FBE;&#x5230;&#x5DDE;&#x6240;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x3002;&#x5DDE;&#x6559;&#x80B2;&#x90E8;&#x6709;&#x6743;&#x534F;&#x8C03;&#x548C;&#x76D1;&#x7763;&#x5DDE;&#x5185;&#x5404;&#x6821;&#x7684;&#x6559;&#x5B66;&#x60C5;&#x51B5;&#x3002;&#x5B83;&#x8D1F;&#x8D23;&#x5411;&#x5B66;&#x6821;&#x63D0;&#x4F9B;&#x6280;&#x672F;&#x548C;&#x4FE1;&#x606F;&#x670D;&#x52A1;&#xFF0C;&#x8BBE;&#x5B9A;&#x548C;&#x8D2F;&#x5F7B;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#x7684;&#x8BFE;&#x7A0B;&#x8BA1;&#x5212;&#xFF0C;&#x6838;&#x5B9A;&#x6559;&#x5458;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5DDE;&#x8FD8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8865;&#x52A9;&#x5B66;&#x6821;&#x7ECF;&#x8D39;&#x6765;&#x5F71;&#x54CD;&#x5B66;&#x6821;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5DDE;&#x7EA7;&#x6709;&#x8F83;&#x5927;&#x6743;&#x529B;&#xFF0C;&#x4F46;&#x5728;&#x5730;&#x65B9;&#x5B66;&#x6821;&#x7684;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x7531;&#x5730;&#x65B9;&#x9009;&#x4E3E;&#x7684;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x3002;&#x5730;&#x65B9;&#x5B66;&#x6821;&#x533A;&#x662F;&#x4E00;&#x4E2A;&#x884C;&#x653F;&#x7279;&#x533A;&#x3002;&#x72EC;&#x7ACB;&#x4E8E;&#x4E00;&#x822C;&#x7684;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EEC;&#x6709;&#x5F88;&#x5927;&#x7684;&#x81EA;&#x6CBB;&#x6743;&#x3002;&#x5730;&#x65B9;&#x5B66;&#x6821;&#x59D4;&#x5458;&#x4F1A;&#x51B3;&#x5B9A;&#x5B66;&#x6821;&#x7684;&#x5927;&#x653F;&#x65B9;&#x9488;&#xFF0C;&#x5728;&#x5DDE;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x4EE5;&#x65F6;&#xFF0C;&#x6743;&#x9650;&#x5F88;&#x5927;&#x3002;&#x56E0;&#x6B64;&#x5B66;&#x6821;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x9009;&#x4E3E;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x3002;&#x8FD9;&#x5173;&#x7CFB;&#x5230;&#x5B50;&#x5973;&#x4EEC;&#x5C06;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x63A5;&#x53D7;&#x4F55;&#x79CD;&#x6559;&#x80B2;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x81EA;&#x7136;&#x5341;&#x5206;&#x5173;&#x5207;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x9886;&#x57DF;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x662F;&#x4E89;&#x8BBA;&#x6700;&#x5927;&#x548C;&#x5206;&#x6B67;&#x6700;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4FDD;&#x5B88;&#x548C;&#x8FDB;&#x6B65;&#xFF0C;&#x4F20;&#x7EDF;&#x548C;&#x73B0;&#x4EE3;&#xFF0C;&#x6709;&#x795E;&#x8BBA;&#x548C;&#x65E0;&#x795E;&#x8BBA;&#xFF0C;&#x5747;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x4E2D;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x3002;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x6301;&#x4EC0;&#x4E48;&#x89C2;&#x5FF5;&#xFF0C;&#x5C06;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x4E0B;&#x4E00;&#x4EE3;&#x53D7;&#x4EC0;&#x4E48;&#x6837;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#xFF0C;&#x5404;&#x5B66;&#x6821;&#x533A;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4EBA;&#x4EEC;&#x81EA;&#x5DF1;&#x9009;&#x4E3E;&#x4EE3;&#x8868;&#xFF0C;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x53D7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6559;&#x80B2;&#x3002;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5BF9;&#x5730;&#x65B9;&#x6559;&#x80B2;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x6027;&#x6743;&#x529B;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x53EF;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x6559;&#x80B2;&#x7684;&#x975E;&#x56FD;&#x5BB6;&#x5316;&#x201D;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#xFF0C;&#x6559;&#x80B2;&#x5747;&#x662F;&#x56FD;&#x5BB6;&#x5316;&#x7684;&#xFF0C;&#x5982;&#x65E5;&#x672C;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x82CF;&#x8054;&#x3001;&#x4E2D;&#x56FD;&#x7B49;&#x3002;&#x4EE5;&#x524D;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x90E8;&#x957F;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x770B;&#x7740;&#x624B;&#x8868;&#x544A;&#x8BC9;&#x6765;&#x8BBF;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x5168;&#x56FD;&#x6240;&#x6709;&#x7684;&#x5C0F;&#x5B66;&#x54EA;&#x4E00;&#x4E2A;&#x5E74;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#x5728;&#x4E0A;&#x54EA;&#x4E00;&#x7BC7;&#x8BFE;&#x6587;&#xFF0C;&#x751A;&#x81F3;&#x6559;&#x5E08;&#x8BB2;&#x5230;&#x54EA;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x542B;&#x6709;&#x8BBD;&#x523A;&#x7684;&#x610F;&#x5473;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#x3002;&#x6BCF;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#x90FD;&#x6709;&#x6743;&#x81EA;&#x884C;&#x9009;&#x62E9;&#x3002;&#x6211;&#x9047;&#x5230;&#x8FC7;&#x4E00;&#x4F4D;&#x6559;&#x80B2;&#x59DC;&#x5458;&#x4F1A;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x4ED6;&#x5C5E;&#x4E8E;&#x8001;&#x6D3E;&#x4EBA;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x4E0D;&#x559C;&#x6B22;&#x73B0;&#x5728;&#x9752;&#x5E74;&#x5B66;&#x751F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4ED6;&#x5E0C;&#x671B;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5F97;&#x4FDD;&#x6301;&#x4E09;&#x5341;&#x5E74;&#x4EE3;&#x4EE5;&#x524D;&#x7684;&#x6837;&#x5B50;&#xFF1A;&#x7537;&#x58EB;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x5973;&#x58EB;&#x7A7F;&#x88D9;&#x4F69;&#x82B1;&#x3002;</p>
<p>&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5728;&#x6559;&#x80B2;&#x4E2D;&#x6709;&#x4F55;&#x4F5C;&#x7528;&#xFF1F;&#x539F;&#x5219;&#x4E0A;&#x8BB2;&#x6CA1;&#x591A;&#x5927;&#x8BC8;&#x7528;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x8D22;&#x653F;&#x4E0A;&#x7ED9;&#x4E88;&#x8D44;&#x52A9;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x53EA;&#x80FD;&#x5750;&#x58C1;&#x4E0A;&#x89C2;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x8D44;&#x52A9;&#x7684;&#x65E5;&#x76CA;&#x6269;&#x5927;&#xFF0C;&#x4E5F;&#x5F15;&#x8D77;&#x4E00;&#x756A;&#x4E89;&#x8BBA;&#x3002;&#x56E0;&#x4E3A;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x7684;&#x8D44;&#x52A9;&#x5C06;&#x4F1A;&#x5F71;&#x54CD;&#x6559;&#x80B2;&#x653F;&#x7B56;&#x7684;&#x5236;&#x5B9A;&#xFF0C;&#x5C06;&#x4F1A;&#x524A;&#x5F31;&#x5DDE;&#x653F;&#x5E9C;&#x548C;&#x5730;&#x65B9;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x6743;&#x9650;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x79C1;&#x7ACB;&#x5B66;&#x6821;&#x3002;&#x6709;&#x7684;&#x5B66;&#x6821;&#x662F;&#x5929;&#x4E3B;&#x6559;&#x5B66;&#x6821;&#xFF0C;&#x62C5;&#x5FC3;&#x5B97;&#x6559;&#x9009;&#x62E9;&#x53D7;&#x5F71;&#x54CD;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x79CD;&#x65CF;&#x6587;&#x5316;&#x3001;&#x8D22;&#x4EA7;&#x3001;&#x7A0E;&#x6536;&#x7B49;&#x56E0;&#x7D20;&#x90FD;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x59D4;&#x5458;&#x4F1A;&#x653F;&#x6CBB;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x5F53;&#x9009;&#x7684;&#x591A;&#x6570;&#x662F;&#x5730;&#x65B9;&#x540D;&#x6D41;&#xFF0C;&#x5982;&#x4F01;&#x4E1A;&#x5BB6;&#x3001;&#x6709;&#x4EA7;&#x8005;&#x3001;&#x7ECF;&#x7406;&#x7B49;&#x3002;&#x6559;&#x5E08;&#x5F80;&#x5F80;&#x5BF9;&#x5B66;&#x6821;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x4EBA;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6559;&#x80B2;&#x653F;&#x7B56;&#x5E94;&#x638C;&#x63E1;&#x5728;&#x6559;&#x5E08;&#x624B;&#x4E2D;&#xFF0C;&#x6559;&#x80B2;&#x4E2D;&#x4E0D;&#x5E94;&#x5305;&#x542B;&#x653F;&#x6CBB;&#x56E0;&#x7D20;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF0C;&#x6CA1;&#x6709;&#x653F;&#x6CBB;&#x7684;&#x6559;&#x80B2;&#x6050;&#x6015;&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x6709;&#x6559;&#x80B2;&#x7684;&#x653F;&#x6CBB;&#x6050;&#x6015;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x5404;&#x5DDE;&#x8FD8;&#x8BBE;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x4E09;&#x6240;&#x3002;&#x5927;&#x5B66;&#x5F52;&#x5DDE;&#x653F;&#x5E9C;&#x7BA1;&#x8F96;&#xFF0C;&#x7531;&#x5DDE;&#x653F;&#x5E9C;&#x62E8;&#x6B3E;&#x3002;&#x6821;&#x957F;&#x7531;&#x5DDE;&#x957F;&#x4EFB;&#x547D;&#x3002;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x4E0D;&#x7531;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x51FA;&#x9884;&#x7B97;&#x3002;&#x8FD9;&#x79CD;&#x4F53;&#x5236;&#x503C;&#x5F97;&#x63A2;&#x8BA8;&#x3002;&#x5982;&#x679C;&#x6240;&#x6709;&#x5927;&#x5B66;&#x90FD;&#x7531;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x51FA;&#x9884;&#x7B97;&#x7684;&#x8BDD;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x7684;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x7684;&#x8BBE;&#x65BD;&#x662F;&#x4E00;&#x6D41;&#x6C34;&#x51C6;&#x7684;&#x3002;&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#x7684;&#x5E03;&#x7F6E;&#x548C;&#x88DD;&#x4FEE;&#x5C31;&#x5341;&#x5206;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x573A;&#x5730;&#x5BBD;&#x655E;&#xFF0C;&#x8BBE;&#x5907;&#x9F50;&#x5168;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8BBE;&#x5907;&#x597D;&#xFF0C;&#x4E0D;&#x7B49;&#x4E8E;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#x9AD8;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x4E5F;&#x5728;&#x7740;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6709;&#x7684;&#x5730;&#x65B9;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#x4E4B;&#x5DEE;&#xFF0C;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#xFF08;&#x89C1;&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#x7B2C;2&#x8282;&#x201C;&#x65E0;&#x77E5;&#x7684;&#x4E00;&#x4EE3;&#x201D;&#xFF09;&#x3002;&#x79CD;&#x65CF;&#x95EE;&#x9898;&#x4E5F;&#x56F0;&#x6270;&#x7740;&#x6559;&#x80B2;&#xFF0C;&#x767D;&#x4EBA;&#x7236;&#x6BCD;&#x4E0D;&#x613F;&#x9001;&#x5B50;&#x5973;&#x53BB;&#x9ED1;&#x4EBA;&#x591A;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x653F;&#x5E9C;&#x5F3A;&#x5236;&#x5212;&#x533A;&#x548C;&#x91C7;&#x53D6;&#x8F6E;&#x6D41;&#x5236;&#x5EA6;&#xFF0C;&#x9020;&#x6210;&#x4E0D;&#x5C11;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x5438;&#x6BD2;&#x7387;&#x5F88;&#x9AD9;&#x3002;&#x6559;&#x80B2;&#x4E2D;&#x6F5C;&#x5728;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x5982;&#x4E0D;&#x89E3;&#x51B3;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x603B;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x793E;&#x4F1A;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x8F83;&#x4E3A;&#x5B8C;&#x5584;&#xFF0C;&#x6559;&#x80B2;&#x7ECF;&#x8D39;&#x5927;&#x6982;&#x4EC5;&#x6B21;&#x4E8E;&#x519B;&#x8D39;&#x3002;&#x6559;&#x80B2;&#x6295;&#x8D44;&#x662F;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x548C;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x7684;&#x6700;&#x91CD;&#x8981;&#x3001;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x548C;&#x80FD;&#x5F97;&#x5230;&#x6700;&#x5927;&#x56DE;&#x62A5;&#x7684;&#x6295;&#x8D44;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x800C;&#x4E14;&#x9700;&#x8981;&#x80FD;&#x521B;&#x9020;&#x548C;&#x638C;&#x63E1;&#x8FD9;&#x79CD;&#x8BBE;&#x5907;&#x7684;&#x4EBA;&#x3002;&#x4EBA;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x662F;&#x73B0;&#x4EE3;&#x5316;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#x3002;&#x4EBA;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x793E;&#x4F1A;&#x5DE5;&#x7A0B;&#xFF0C;&#x5FC5;&#x987B;&#x4ECE;&#x5C0F;&#x505A;&#x8D77;&#x3002;&#x8FD9;&#x4E2A;&#x8270;&#x5DE8;&#x7684;&#x3001;&#x4EE3;&#x4EE3;&#x76F8;&#x7EE7;&#x4E0D;&#x80FD;&#x505C;&#x6B62;&#x7684;&#x5DE5;&#x7A0B;&#x7531;&#x8C01;&#x6765;&#x505A;&#xFF1F;&#x7531;&#x793E;&#x4F1A;&#x7684;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x6765;&#x505A;&#x3002;&#x4EBA;&#x7684;&#x4E00;&#x5927;&#x7F3A;&#x9677;&#x662F;&#x4E0A;&#x4E00;&#x4EE3;&#x83B7;&#x5F97;&#x7684;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#x548C;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x4E0D;&#x80FD;&#x9057;&#x4F20;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x3002;&#x8FD9;&#x662F;&#x6559;&#x80B2;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x751F;&#x7269;&#x5B66;&#x5B9A;&#x8BBA;&#x3002;</p>
<h2 id="2mit">2.MIT</h2>
<p>MIT&#xFF0C;&#x5373;&#x8457;&#x540D;&#x7684;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#xFF08;TheMassachusettsInstituteofTechnology&#xFF09;&#x3002;&#x8FD9;&#x662F;&#x65E7;&#x65F6;&#x7684;&#x62E9;&#x6CD5;&#xFF0C;&#x6309;&#x7167;&#x73B0;&#x5728;&#x7684;&#x8BD1;&#x6CD5;&#xFF0C;&#x5E94;&#x8BD1;&#x4E3A;&#xFF0C;&#x201C;&#x9EBB;&#x5DDE;&#x5DE5;&#x827A;&#x5B66;&#x9662;&#x201D;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x5750;&#x843D;&#x5728;&#x9EBB;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x7684;&#x5251;&#x6865;&#xFF0C;&#x5728;&#x6CE2;&#x58EB;&#x987F;&#x5E02;&#x65C1;&#x8FB9;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#x4E3B;&#x5E2D;&#x8DEF;&#x8F9B;&#xB7;&#x6D3E;&#x4F0A;&#x6559;&#x6388;&#x63A5;&#x5F85;&#x4E86;&#x6211;&#x4EEC;&#x3002;&#x4ED6;&#x662F;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x7684;&#x6559;&#x6388;&#x3002;&#x542C;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x5947;&#x602A;&#xFF0C;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x91CC;&#x4E5F;&#x6709;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#xFF0C;&#x6B63;&#x8C61;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x6709;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x4E00;&#x6837;&#xFF08;&#x89C1;&#x7B2C;&#x4E5D;&#x7AE0;&#x7B2C;5&#x8282;&#x201C;&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x201D;&#xFF09;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#xFF0C;&#x8DEF;&#x8F9B;&#xB7;&#x6D3E;&#x4F0A;&#x662F;&#x95FB;&#x540D;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x3002;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECE;&#x5F88;&#x591A;&#x573A;&#x5408;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x53D1;&#x5C55;&#x4E0E;&#x5176;&#x653F;&#x6CBB;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x7684;&#x3002;</p>
<p>&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x662F;&#x4E00;&#x6240;&#x5178;&#x578B;&#x7684;&#x7F8E;&#x56FD;&#x5F0F;&#x5927;&#x5B66;&#x3002;&#x8BE5;&#x5927;&#x5B66;1861&#x5E74;&#x6210;&#x7ACB;&#xFF0C;1865&#x5E74;&#x62DB;&#x751F;&#x3002;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x4EE5;&#x53CA;&#x6218;&#x540E;&#xFF0C;&#x5B66;&#x9662;&#x5F97;&#x5230;&#x8FC5;&#x901F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#x5B66;&#x9662;&#x7684;&#x7814;&#x7A76;&#x7ED3;&#x5408;&#x6218;&#x4E89;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x53D1;&#x5C55;&#x8F83;&#x5FEB;&#x3002;&#x76EE;&#x524D;&#x5171;&#x6709;&#x4E94;&#x4E2A;&#x5B66;&#x9662;&#xFF1A;&#x519C;&#x4E1A;&#x4E0E;&#x8BA1;&#x5212;&#x5B66;&#x9662;&#xFF0C;&#x4EBA;&#x6587;&#x4E0E;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x5B66;&#x9662;&#x3001;&#x5DE5;&#x7A0B;&#x5B66;&#x9662;&#x3001;&#x7BA1;&#x7406;&#x5B66;&#x9662;&#x548C;&#x79D1;&#x5B66;&#x5B66;&#x9662;&#x3002;&#x5B66;&#x9662;&#x4EE5;&#x7406;&#x5DE5;&#x79D1;&#x548C;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F46;&#x4E5F;&#x5305;&#x7F57;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x5B66;&#x79D1;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x5B66;&#x79D1;&#x62DB;&#x751F;&#x8F83;&#x5C11;&#xFF0C;&#x5176;&#x8D28;&#x91CF;&#x53CD;&#x800C;&#x66F4;&#x9AD8;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x73B0;&#x5728;&#x5927;&#x7EA6;&#x6709;&#x4E00;&#x4E07;&#x540D;&#x5B66;&#x4E3B;&#xFF0C;&#x5176;&#x4E2D;4,500&#x540D;&#x4E3A;&#x672C;&#x79D1;&#x751F;&#xFF0C;5,000&#x5DE6;&#x53F3;&#x4E3A;&#x7814;&#x7A76;&#x751F;&#x3002;&#x5B66;&#x751F;&#x4E2D;&#x5DE5;&#x7A0B;&#x65B9;&#x9762;&#x5360;50%&#xFF0C;&#x79D1;&#x5B66;&#x5360;20%&#x3002;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x7ADE;&#x4E89;&#x5F02;&#x5E38;&#x6FC0;&#x70C8;&#xFF0C;&#x4E0D;&#x662F;&#x7CBE;&#x82F1;&#x7684;&#x5B66;&#x751F;&#x8FDB;&#x4E0D;&#x4E86;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x7684;&#x9884;&#x7B97;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x3002;&#x63A5;&#x5F85;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x6388;&#x8BF4;&#xFF0C;&#x5B66;&#x6821;&#x6BCF;&#x5E74;&#x7684;&#x9884;&#x7B97;&#x5728;&#x5341;&#x4EBF;&#x7F8E;&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#x4E8E;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x4E00;&#x5E74;&#x7684;&#x7EAF;&#x6536;&#x5165;&#x3002;&#x53C2;&#x52A0;&#x63A5;&#x5F85;&#x7684;&#x6709;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x662F;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x56FD;&#x9645;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x7684;&#x4E3B;&#x4EFB;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E86;&#x4E00;&#x756A;&#x201C;&#x7A77;&#x8BDD;&#x201D;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x4E2D;&#x5FC3;&#x6BCF;&#x5E74;&#x7684;&#x9884;&#x7B97;&#x662F;&#x5F88;&#x5C11;&#x7684;&#xFF0C;&#x5F88;&#x53EF;&#x601C;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0E;&#x5B66;&#x6821;&#x7684;&#x5176;&#x4ED6;&#x5B66;&#x9662;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x6709;200&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x201D;200&#x4E07;&#x7F8E;&#x5143;&#x8FD8;&#x7B97;&#x5C11;&#xFF1F;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x4E0E;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x6559;&#x6388;&#x7684;&#x6982;&#x5FF5;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x3002;&#x5F53;&#x7136;&#x4E0E;&#x5B66;&#x9662;&#x7684;&#x603B;&#x9884;&#x7B97;&#x76F8;&#x6BD4;&#xFF0C;&#x4E2D;&#x5FC3;&#x7684;&#x9884;&#x7B97;&#x662F;&#x5C11;&#x7684;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x540D;&#x724C;&#x72AC;&#x5B66;&#xFF0C;&#x7684;&#x786E;&#x5BCC;&#x7532;&#x5929;&#x4E0B;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x5B66;&#x624D;&#x53D1;&#x6325;&#x4E86;&#x4F20;&#x64AD;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x91CD;&#x8981;&#x529F;&#x80FD;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4ECE;&#x5B83;&#x7684;&#x51E0;&#x5343;&#x6240;&#x5927;&#x5B66;&#x4E2D;&#x5B55;&#x80B2;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x9996;&#x5148;&#x5728;&#x5927;&#x5B66;&#x4E2D;&#x9886;&#x7565;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x5B66;&#x4E60;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x83B7;&#x5F97;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x610F;&#x8BC6;&#x201D;&#x3002;&#x4E00;&#x4EE3;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x610F;&#x8BC6;&#x201C;&#xFF0C;&#x90A3;&#x4ED6;&#x4EEC;&#x53EA;&#x80FD;&#x4EAB;&#x53D7;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x521B;&#x9020;&#x73B0;&#x4EE3;&#x5316;&#x3002;&#x5927;&#x5B66;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7ECF;&#x8D39;&#xFF0C;&#x4F7F;&#x5927;&#x5B66;&#x6210;&#x4E3A;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x6BCF;&#x4E2A;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x8C61;&#x6389;&#x5165;&#x4E86;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x67D3;&#x7F38;&#x201D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x53BB;&#x65F6;&#xFF0C;&#x4FBF;&#x5DF2;&#x5177;&#x5907;&#x4E86;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x7684;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x610F;&#x8BC6;&#x201D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x6700;&#x91CD;&#x8981;&#x7684;&#x529F;&#x80FD;&#x4E0D;&#x5728;&#x4E8E;&#x57F9;&#x517B;&#x51FA;&#x82F1;&#x624D;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F7F;&#x6BCF;&#x4E00;&#x4EE3;&#x4EBA;&#xFF08;&#x6CE8;&#x610F;&#xFF0C;&#x4E00;&#x4EE3;&#x4EBA;&#xFF09;&#x90FD;&#x5177;&#x5907;&#x73B0;&#x4EE3;&#x5316;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5E9E;&#x5927;&#x7684;&#x5F00;&#x652F;&#x5982;&#x4F55;&#x652F;&#x4ED8;&#x5462;&#xFF1F;&#x8C01;&#x4ED8;&#x94B1;&#x5462;&#xFF1F;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x662F;&#x4E00;&#x6240;&#x79C1;&#x7ACB;&#x5927;&#x5B66;&#x3002;&#x5927;&#x534A;&#x7ECF;&#x8D39;&#x6765;&#x81EA;&#x4E8E;&#x5916;&#x90E8;&#x7684;&#x8D5E;&#x52A9;&#x548C;&#x6350;&#x8D60;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8BB2;&#x8FC7;&#x7684;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x662F;&#x4E00;&#x6240;&#x5178;&#x578B;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x53D1;&#x6620;&#x4E86;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x7684;&#x7279;&#x70B9;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x6559;&#x6388;&#x79F0;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x9662;&#x4E3A;&#x201C;&#x7814;&#x7A76;&#x5927;&#x5B66;&#x201D;&#xFF08;ResearchUniversity&#xFF09;&#x3002;&#x4F55;&#x8C13;&#x201C;&#x7814;&#x7A76;&#x5927;&#x5B66;&#x201C;&#xFF1F;&#x4ED6;&#x4EEC;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x5927;&#x5B66;&#x7684;&#x4F20;&#x7EDF;&#x6CE8;&#x91CD;&#x4F20;&#x9012;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6CE8;&#x91CD;&#x53D1;&#x73B0;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x7814;&#x7A76;&#x5927;&#x5B66;&#x201D;&#x7684;&#x57FA;&#x672C;&#x6DB5;&#x4E49;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x7740;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x6D3B;&#x52A8;&#x3002;&#x6574;&#x4E2A;&#x5B66;&#x9662;&#x4EE5;&#x5B9E;&#x9A8C;&#x5BA4;&#x4E3A;&#x57FA;&#x8F74;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4E00;&#x5343;&#x591A;&#x540D;&#x6559;&#x6388;&#xFF0C;&#x65E2;&#x6559;&#x4E66;&#x53C8;&#x505A;&#x7814;&#x7A76;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5343;&#x591A;&#x4EBA;&#x505A;&#x8F85;&#x52A9;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x521B;&#x65B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6559;&#x5E08;&#x4E0E;&#x5B66;&#x751F;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x5408;&#x4F19;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x6B64;&#x5E94;&#x5F53;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x548C;&#x65B0;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0E;&#x5B66;&#x751F;&#x5171;&#x540C;&#x53D1;&#x5C55;&#x3002;&#x6559;&#x80B2;&#x5B66;&#x751F;&#x4E0D;&#x5E94;&#x53EA;&#x91CD;&#x590D;&#x8FC7;&#x53BB;&#x7684;&#x77E5;&#x8BC6;&#x800C;&#x5E94;&#x5F53;&#x8FCE;&#x63A5;&#x672A;&#x6765;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x8FD9;&#x68F5;&#x5927;&#x6811;&#x4E0A;&#x7684;&#x4E00;&#x9897;&#x679C;&#x5B9E;&#x3002;&#x5F88;&#x96BE;&#x4F30;&#x8BA1;&#x5927;&#x5B66;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x8FDB;&#x6B65;&#x8D77;&#x5230;&#x7684;&#x4F5C;&#x7528;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x5927;&#x4E86;&#x3002;&#x5927;&#x5B66;&#x5728;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x7684;&#x9752;&#x5E74;&#x4EBA;&#x4E2D;&#x9F13;&#x52B1;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#xFF0C;&#x5E76;&#x4E14;&#x5C0A;&#x91CD;&#x521B;&#x65B0;&#xFF0C;&#x5B9E;&#x73B0;&#x521B;&#x65B0;&#x3002;&#x8FD9;&#x662F;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x7684;&#x4E3B;&#x8981;&#x52A8;&#x529B;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x6C1B;&#x56F4;&#xFF0C;&#x793E;&#x4F1A;&#x4FBF;&#x96BE;&#x4EE5;&#x8FDB;&#x6B65;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x4ECE;&#x4E8B;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x6700;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x628A;&#x6559;&#x80B2;&#x89C6;&#x4E3A;&#x6559;&#x6388;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x800C;&#x522B;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x5408;&#x7406;&#x7684;&#x903B;&#x8F91;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x6709;&#x66F4;&#x597D;&#x7684;&#x903B;&#x8F91;&#xFF1A;&#x9F13;&#x52B1;&#x53D1;&#x73B0;&#x6559;&#x80B2;&#x8005;&#x548C;&#x88AB;&#x6559;&#x80B2;&#x8005;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x7684;&#x706B;&#x8F66;&#x5934;&#x3002;</p>
<p>&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x6559;&#x80B2;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF1A;&#x6CE2;&#x58EB;&#x987F;&#x5730;&#x533A;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x4E03;&#x5341;&#x7684;&#x516C;&#x53F8;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#x5F00;&#x521B;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x9AD8;&#x6280;&#x672F;&#x516C;&#x53F8;&#x3002;&#x6709;&#x56DB;&#x5343;&#x591A;&#x4EBA;&#x5728;&#x5168;&#x7403;&#x5404;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x4E2D;&#x4EFB;&#x6559;&#x3002;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x6155;&#x540D;&#x800C;&#x6765;&#x3002;&#x5728;&#x6821;&#x56ED;&#x4E2D;&#x6563;&#x6B65;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x7EFF;&#x8272;&#x7684;&#x8349;&#x576A;&#x65C1;&#x77D7;&#x7ACB;&#x7740;&#x96C4;&#x4F1F;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x5EFA;&#x7B51;&#x4E2D;&#x8D70;&#x51FA;&#x5404;&#x79CD;&#x80A4;&#x8272;&#x7684;&#x4EBA;&#x3002;&#x4E9A;&#x88D4;&#x7684;&#x5B66;&#x751F;&#x5F02;&#x5E38;&#x4E4B;&#x591A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x8FD8;&#x5236;&#x5B9A;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x975E;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x653F;&#x7B56;&#xFF1A;&#x201C;&#x9EBB;&#x8428;&#x8BF8;&#x585E;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x79CD;&#x65CF;&#x3001;&#x80A4;&#x8272;&#x3001;&#x6027;&#x522B;&#x6216;&#x6C11;&#x65CF;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EAB;&#x6709;&#x5B66;&#x9662;&#x5B66;&#x751F;&#x666E;&#x904D;&#x4EAB;&#x6709;&#x7684;&#x6743;&#x5229;&#x3001;&#x7279;&#x6743;&#x548C;&#x8BA1;&#x5212;&#x3002;&#x201D;&#x8FD9;&#x4E5F;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x5F71;&#x54CD;&#x4E0D;&#x4EC5;&#x6CE2;&#x53CA;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E14;&#x6CE2;&#x53CA;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x5B83;&#x4E0D;&#x4EC5;&#x5728;&#x4F20;&#x64AD;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5728;&#x4F20;&#x64AD;&#x201C;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x4E0D;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x771F;&#x6B63;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x6C11;&#x65CF;&#x4E4B;&#x6797;&#x3002;&#x6559;&#x80B2;&#x4E0D;&#x8C61;&#x5DE5;&#x4E1A;&#x3001;&#x6B22;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#xFF0C;&#x5B83;&#x4E0D;&#x80FD;&#x7ED9;&#x4EBA;&#x4EEC;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x6240;&#x80FD;&#x7ED9;&#x4E88;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5B83;&#x80FD;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x529B;&#x91CF;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5927;&#x5B66;&#x95EE;&#x9898;&#x6210;&#x707E;&#x3002;&#x4F46;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x4ECD;&#x7136;&#x8131;&#x9896;&#x800C;&#x51FA;&#x3002;&#x6709;&#x4E9B;&#x6559;&#x6388;&#x5BF9;&#x672A;&#x6765;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x5B66;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x6B21;&#x8D27;&#x4E0A;&#x4E0D;&#x4E86;&#x67DC;&#x53F0;&#x3002;</p>
<h2 id="3&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;">3.&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;</h2>
<p>&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x524D;&#x9762;&#x6709;&#x4E00;&#x6761;&#x7F8E;&#x4E3D;&#x7684;&#x6CB3;&#x2014;&#x2014;&#x67E5;&#x90E8;&#x65AF;&#x6CB3;&#x3002;&#x508D;&#x665A;&#xFF0C;&#x6CBF;&#x7740;&#x8FD9;&#x6761;&#x6CB3;&#x6162;&#x6162;&#x6563;&#x6B69;&#xFF0C;&#x770B;&#x7740;&#x5468;&#x56F4;&#x751C;&#x751C;&#x871C;&#x871C;&#x7684;&#x60C5;&#x4FA3;&#xFF0C;&#x671B;&#x7740;&#x7A7A;&#x4E2D;&#x98DE;&#x7FD4;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x6709;&#x4E00;&#x79E4;&#x5FC3;&#x65F7;&#x795E;&#x6021;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6709;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x5171;&#x4EAB;&#x67E5;&#x5C14;&#x65AF;&#x6CB3;&#x7684;&#x53E6;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x662F;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x8457;&#x540D;&#x7684;&#x5B66;&#x5E9C;&#x3002;&#x6211;&#x4EEC;&#x8BBF;&#x95EE;&#x4E86;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x7EA6;&#x7FF0;&#xB7;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x3002;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x6709;&#x4E00;&#x5EA7;&#x6F02;&#x4EAE;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x7B51;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x53D7;&#x5230;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x7684;&#x63A5;&#x5F85;&#x3002;&#x4ED6;&#x4ECB;&#x7ECD;&#x8BF4;&#xFF0C;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x4E0E;&#x5927;&#x5B66;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x529E;&#x5B66;&#x76EE;&#x6807;&#x548C;&#x8BA1;&#x5212;&#x3002;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x8BAD;&#x7EC3;&#x4EBA;&#x5458;&#x53BB;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x4EFB;&#x804C;&#xFF0C;&#x6240;&#x4EE5;&#x79F0;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5B66;&#x9662;&#x63A5;&#x53D7;&#x4E86;&#x80AF;&#x5C3C;&#x8FEA;&#x5BB6;&#x65CF;&#x7684;&#x4E00;&#x7B14;&#x8D60;&#x6B3E;&#xFF0C;&#x6240;&#x4EE5;&#x8D77;&#x540D;&#x4E3A;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x3002;&#x4ECE;&#x5B66;&#x9662;&#x7684;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x6765;&#x770B;&#xFF0C;&#x5B83;&#x4E0E;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x975E;&#x5E38;&#x5BC6;&#x5207;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x57F9;&#x517B;&#x5728;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x4EFB;&#x804C;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5B66;&#x751F;&#x5C06;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x653F;&#x5E9C;&#x548C;&#x5236;&#x5EA6;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x628A;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x548C;&#x65B0;&#x95FB;&#x754C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x9886;&#x57DF;&#x89C6;&#x4E3A;&#x516C;&#x5171;&#x90E8;&#x95E8;&#xFF0C;&#x4F46;&#x4E0D;&#x5305;&#x62EC;&#x8C61;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x8FD9;&#x6837;&#x7684;&#x90E8;&#x95E8;&#x3002;&#x5B66;&#x9662;&#x4E5F;&#x975E;&#x4E00;&#x822C;&#x7684;&#x884C;&#x653F;&#x5B66;&#x9662;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x822C;&#x7684;&#x884C;&#x653F;&#x5B66;&#x9662;&#x6CE8;&#x91CD;&#x884C;&#x653F;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x6559;&#x80B2;&#x3002;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x6CE8;&#x91CD;&#x516C;&#x5171;&#x653F;&#x7B56;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x6CE8;&#x91CD;&#x57F9;&#x517B;&#x901A;&#x624D;&#x800C;&#x975E;&#x4E13;&#x624D;&#xFF0C;&#x5176;&#x8BFE;&#x7A0B;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x6CE8;&#x91CD;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x6BD4;&#x8F83;&#x5F3A;&#x8C03;&#x8054;&#x7CFB;&#x5B9E;&#x9645;&#x3002;</p>
<p>&#x6211;&#x8BE2;&#x95EE;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x79D1;&#x4E0E;&#x653F;&#x6CBB;&#x5B66;&#x6709;&#x4EC0;&#x4E48;&#x5DEE;&#x522B;&#x3002;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x653F;&#x6CBB;&#x5B66;&#x7814;&#x7A76;&#x8FFD;&#x6C42;&#x5BF9;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x7684;&#x51C6;&#x786E;&#x63CF;&#x7ED8;&#xFF0C;&#x800C;&#x5B66;&#x9662;&#x8BB2;&#x7A76;&#x5206;&#x6790;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x3002;&#x4ED6;&#x8BF4;&#x4ED6;&#x4EEC;&#x5DF2;&#x5728;&#x52AA;&#x529B;&#x533A;&#x5206;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x516C;&#x5171;&#x884C;&#x653F;&#xFF08;PublicAdministration&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x516C;&#x5171;&#x7BA1;&#x7406;&#xFF08;PublicManagement&#xFF09;&#x3002;&#x516C;&#x5171;&#x884C;&#x653F;&#x7814;&#x7A76;&#x600E;&#x6837;&#x4F7F;&#x4EBA;&#x548C;&#x7EC4;&#x7EC7;&#x66F4;&#x597D;&#x5730;&#x670D;&#x4ECE;&#xFF0C;&#x800C;&#x516C;&#x5171;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x600E;&#x6837;&#x521B;&#x65B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x57F9;&#x517B;&#x5B66;&#x5458;&#x65F6;&#x6CE8;&#x91CD;&#x4E24;&#x4E2A;&#x76EE;&#x6807;&#xFF1A;</p>
<ul>
<li><p>&#x653F;&#x7B56;&#x5206;&#x6790;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x5BF9;&#x516C;&#x5171;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x505A;&#x653F;&#x7B56;&#x5206;&#x6790;&#x3001;&#x8BA1;&#x5212;&#x8BC4;&#x4F30;&#x3001;&#x7ECF;&#x6D4E;&#x7EDF;&#x8BA1;&#x7B49;&#xFF1B;</p>
</li>
<li><p>&#x653F;&#x6CBB;&#x77E5;&#x8BC6;&#xFF0C;&#x4E86;&#x89E3;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x548C;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#x7684;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#x3002;</p>
</li>
</ul>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x7814;&#x7A76;&#x6CE8;&#x91CD;&#x53D1;&#x73B0;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x4F59;&#x5730;&#x53EF;&#x4EE5;&#x5F00;&#x53D1;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x5B66;&#x751F;&#x6709;&#x60F3;&#x6CD5;&#xFF08;Idea&#xFF09;&#xFF0C;&#x6709;&#x521B;&#x9020;&#x6027;&#x3001;&#x654F;&#x611F;&#x6027;&#x3001;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x7EFC;&#x5408;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x7684;&#x5F52;&#x7EB3;&#x662F;&#xFF1A;&#x76EE;&#x7684;&#x5177;&#x6709;&#x653F;&#x6CBB;&#x6027;&#xFF1B;&#x9884;&#x89C1;&#x5177;&#x6709;&#x79D1;&#x5B66;&#x6027;&#x3002;</p>
<p>&#x8BF4;&#x5927;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x5E72;&#x90E8;&#x5B66;&#x6821;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x4F18;&#x70B9;&#xFF0C;&#x628A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x5F53;&#x4F5C;&#x662F;&#x53EF;&#x4EE5;&#x5F00;&#x53D1;&#x7684;&#x9886;&#x57DF;&#x3002;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x628A;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x8C61;&#x7C92;&#x5B50;&#x548C;&#x5929;&#x4F53;&#x6D3B;&#x52A8;&#x4E00;&#x6837;&#x7684;&#x5BF9;&#x8C61;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x7F8E;&#x56FD;&#x6700;&#x76DB;&#xFF0C;&#x6050;&#x6015;&#x8FDE;&#x6B27;&#x6D32;&#x4EBA;&#x90FD;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E48;&#x5F7B;&#x5E95;&#x3002;&#x6B27;&#x6D32;&#x4EBA;&#x7684;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#x662F;&#x628A;&#x653F;&#x6CBB;&#x5F53;&#x827A;&#x672F;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#xFF0C;&#x653F;&#x6CBB;&#x53EF;&#x4EE5;&#x662F;&#x6280;&#x672F;&#x3002;&#x8C61;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x9662;&#x6709;&#x4E0D;&#x5C11;&#x3002;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x5927;&#x5B66;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x4E5F;&#x5728;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x7531;&#x79C1;&#x7ACB;&#x5B66;&#x6821;&#x57F9;&#x517B;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x95FB;&#x540D;&#x3002;&#x8FD9;&#x79CD;&#x5BF9;&#x5F85;&#x653F;&#x6CBB;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x628A;&#x653F;&#x6CBB;&#x6280;&#x672F;&#x5316;&#xFF0C;&#x65E2;&#x5E26;&#x6765;&#x4E86;&#x5229;&#x5904;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x5F0A;&#x5904;&#x3002;&#x4F46;&#x5728;&#x516C;&#x5171;&#x653F;&#x7B56;&#x4EBA;&#x624D;&#x7684;&#x57F9;&#x517B;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6587;&#x5B98;&#x53CA;&#x653F;&#x7B56;&#x8BBE;&#x8BA1;&#x4EBA;&#x5458;&#x7684;&#x57F9;&#x517B;&#x4E0A;&#xFF0C;&#x662F;&#x6709;&#x6548;&#x679C;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x4E3A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x8FD0;&#x884C;&#x63D0;&#x4F9B;&#x4E86;&#x7262;&#x56FA;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x662F;&#x628A;&#x884C;&#x653F;&#x6280;&#x672F;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x548C;&#x4E13;&#x95E8;&#x57F9;&#x8BAD;&#xFF0C;&#x65E0;&#x6CD5;&#x5728;&#x653F;&#x5E9C;&#x4E2D;&#x4EFB;&#x804C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x653F;&#x6CBB;&#x673A;&#x5236;&#x672C;&#x8EAB;&#xFF0C;&#x4E5F;&#x8FEB;&#x4F7F;&#x653F;&#x5E9C;&#x89E3;&#x51B3;&#x65E5;&#x76CA;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x7136;&#x65E0;&#x6CD5;&#x4E89;&#x5F97;&#x9009;&#x7968;&#x3002;&#x56E0;&#x6B64;&#x5BF9;&#x5404;&#x79CD;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x7684;&#x7814;&#x7A76;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#x5165;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x5BC6;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x4EA7;&#x751F;&#x4E24;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x793E;&#x4F1A;&#x6548;&#x679C;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#x662F;&#x4E3A;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x63D0;&#x4F9B;&#x4E86;&#x7D20;&#x8D28;&#x8F83;&#x9AD8;&#x7684;&#x540E;&#x5907;&#x4EBA;&#x5458;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5458;&#x7ECF;&#x8FC7;&#x4E25;&#x683C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x5FC5;&#x8981;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x80FD;&#x591F;&#x4E3A;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4ECE;&#x800C;&#x4FDD;&#x969C;&#x4E86;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#x7684;&#x957F;&#x6CBB;&#x4E45;&#x5B89;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#x662F;&#x4F7F;&#x653F;&#x5E9C;&#x51B3;&#x7B56;&#x6210;&#x4E3A;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x3002;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8BAD;&#x7EC3;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x653F;&#x7B56;&#x65F6;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x4F9D;&#x7167;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#xFF0C;&#x4E0D;&#x4F9D;&#x7167;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x4E3A;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#x7684;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x80FD;&#x4E3A;&#x793E;&#x4F1A;&#x6240;&#x63A5;&#x53D7;&#x3002;&#x653F;&#x5E9C;&#x7684;&#x73B0;&#x6709;&#x653F;&#x7B56;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x4EBA;&#x5728;&#x7814;&#x7A76;&#xFF0C;&#x5176;&#x5229;&#x5F0A;&#x662D;&#x7136;&#x82E5;&#x63ED;&#x3002;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x653F;&#x5E9C;&#x9886;&#x57DF;&#x7684;&#x4EBA;&#x63A5;&#x53D7;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x65B0;&#x653F;&#x7B56;&#x9886;&#x57DF;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x5BF9;&#x4FC3;&#x8FDB;&#x653F;&#x5E9C;&#x51B3;&#x7B56;&#x53C8;&#x4F1A;&#x8D77;&#x63A8;&#x52A8;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x53EA;&#x8981;&#x80FD;&#x5236;&#x5B9A;&#x51FA;&#x5408;&#x7406;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x89E3;&#x51B3;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x80FD;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E3A;&#x4F55;&#x201C;&#x5782;&#x800C;&#x4E0D;&#x6B7B;&#xFF0C;&#x8150;&#x800C;&#x4E0D;&#x673D;&#x201D;&#x8FD9;&#x4E2A;&#x957F;&#x671F;&#x4E89;&#x8BBA;&#x7684;&#x4F55;&#x9898;&#xFF0C;&#x6050;&#x6015;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x5230;&#x67D0;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x653F;&#x7B56;&#x6709;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x548C;&#x5F00;&#x53D1;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x5B83;&#x7684;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#x4E0A;&#x770B;&#x51FA;&#x6765;&#x3002;&#x5B83;&#x8BBE;&#x6709;&#x4E00;&#x9879;&#x4E13;&#x95E8;&#x4E3A;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x57F9;&#x517B;&#x653F;&#x5E9C;&#x5206;&#x6790;&#x4EBA;&#x624D;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x8FD9;&#x9879;&#x8BA1;&#x5212;&#x5177;&#x4F53;&#x5F97;&#x77E5;&#x4ED6;&#x4EEC;&#x662F;&#x600E;&#x6837;&#x505A;&#x7684;&#x3002;&#x8FD9;&#x9879;&#x8BA1;&#x5212;&#x53EB;&#x7231;&#x5FB7;&#x534E;&#xB7;S&#xB7;&#x9A6C;&#x677E;&#xFF08;EdwardS&#x2022;Mason&#xFF09;&#x516C;&#x5171;&#x653F;&#x7B56;&#x4E0E;&#x7BA1;&#x7406;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF1A;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90E8;&#x9762;&#x4E34;&#x7740;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x7BA1;&#x7406;&#x75BE;&#x901F;&#x53D8;&#x8FC1;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x3002;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x6709;&#x7740;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8981;&#x9002;&#x5E94;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#xFF0C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x5B98;&#x5458;&#x5C31;&#x5FC5;&#x987B;&#x638C;&#x63E1;&#x653F;&#x7B56;&#x5206;&#x6790;&#x3001;&#x51B3;&#x7B56;&#x548C;&#x653F;&#x7B56;&#x6267;&#x884C;&#x7684;&#x6280;&#x80FD;&#x3002;&#x8FD9;&#x9879;&#x8BA1;&#x5212;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x57F9;&#x517B;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x7684;&#x3002;&#x8BA1;&#x5212;&#x6BCF;&#x5E74;&#x4ECE;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x62DB;&#x4E94;&#x5341;&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x7ECF;&#x8FC7;&#x57F9;&#x517B;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x6770;&#x51FA;&#x7684;&#x516C;&#x5171;&#x670D;&#x52A1;&#x6240;&#x5177;&#x5907;&#x6210;&#x5206;&#x6790;&#x6280;&#x718A;&#x3001;&#x7BA1;&#x7406;&#x624D;&#x80FD;&#x548C;&#x4F26;&#x7406;&#x7CBE;&#x795E;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x6307;&#x6807;&#x90FD;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x53C2;&#x52A0;&#x8005;&#x6765;&#x81EA;&#x4E9A;&#x6D32;&#x3001;&#x975E;&#x6D32;&#x3001;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5E73;&#x5747;&#x5E74;&#x9F84;37&#x5C81;&#xFF0C;&#x90FD;&#x6709;12&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x3002;&#x8BFE;&#x7A0B;&#x5305;&#x62EC;&#x82F1;&#x8BED;&#x3001;&#x6570;&#x5B66;&#x3001;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x4F01;&#x4E1A;&#x4E0E;&#x653F;&#x5E9C;&#x3001;&#x72AF;&#x7F6A;&#x3001;&#x80FD;&#x6E90;&#x4E0E;&#x73AF;&#x5883;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x4F4F;&#x623F;&#x4E0E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x3001;&#x4EBA;&#x7C7B;&#x8D44;&#x6E90;&#x3001;&#x56FD;&#x9645;&#x53D1;&#x5C55;&#x3001;&#x56FD;&#x9645;&#x5B89;&#x5168;&#x3001;&#x65B0;&#x95FB;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x516C;&#x5171;&#x653F;&#x7B56;&#x3001;&#x79D1;&#x6280;&#x3001;&#x8FD0;&#x8F93;&#x3001;&#x57CE;&#x5E02;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7B49;&#x8BFE;&#x7A0B;&#x3002;&#x6559;&#x5B66;&#x65B9;&#x6CD5;&#x4E3B;&#x8981;&#x91C7;&#x53D6;&#x6848;&#x4F8B;&#x6559;&#x80B2;&#xFF0C;&#x653F;&#x7B56;&#x9886;&#x57DF;&#x5206;&#x5F97;&#x5F88;&#x7EC6;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x7EC4;&#x7EC7;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#xFF0C;&#x9080;&#x8BF7;&#x653F;&#x754C;&#x4EBA;&#x7269;&#x548C;&#x5B66;&#x8005;&#x6765;&#x5F00;&#x8BB2;&#x5EA7;&#xFF0C;&#x5E76;&#x7EC4;&#x7EC7;&#x5230;&#x56FD;&#x5916;&#x53BB;&#x8BBF;&#x95EE;&#xFF0C;&#x5982;&#x58A8;&#x897F;&#x54E5;&#x3001;&#x53E4;&#x5DF4;&#x3001;&#x5357;&#x671D;&#x9C9C;&#x3001;&#x57C3;&#x53CA;&#x3001;&#x6469;&#x6D1B;&#x54E5;&#x3001;&#x963F;&#x6839;&#x5EF7;&#x7B49;&#x56FD;&#x5BB6;&#xFF0C;&#x5F00;&#x9614;&#x5B66;&#x751F;&#x773C;&#x754C;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x662F;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x5B66;&#x8D39;&#x4E5F;&#x9AD8;&#x7684;&#x5413;&#x4EBA;&#xFF1A;&#x6BCF;&#x4EBA;35,012&#x7F8E;&#x5143;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x51FA;&#x56FD;&#x8003;&#x5BDF;&#x7684;&#x7ECF;&#x8D39;&#x3002;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6CA1;&#x6709;&#x7ECF;&#x8D39;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x8D39;&#x7531;&#x5B66;&#x751F;&#x81EA;&#x5DF1;&#x89E3;&#x6C7A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x80AF;&#x5C3C;&#x8FEA;&#x653F;&#x5E9C;&#x5B66;&#x9662;&#x7684;&#x58F0;&#x8A89;&#xFF0C;&#x5B83;&#x6BCF;&#x5E74;&#x90FD;&#x80FD;&#x62DB;&#x5230;&#x5B66;&#x751F;&#x3002;&#x5B66;&#x9662;&#x4E5F;&#x56E0;&#x6B64;&#x53D1;&#x4E86;&#x4E00;&#x7B14;&#x5C0F;&#x8D22;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x516C;&#x5171;&#x7BA1;&#x7406;&#x6559;&#x80B2;&#x6709;&#x4E0D;&#x5C11;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5176;&#x6210;&#x529F;&#x7684;&#x65B9;&#x9762;&#x4E5F;&#x591A;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;&#x8FD9;&#x79CD;&#x5438;&#x5F15;&#x529B;&#x6709;&#x4E00;&#x5927;&#x534A;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x81EA;&#x7ECF;&#x6D4E;&#x7684;&#x6210;&#x529F;&#x3002;&#x4EBA;&#x4EEC;&#x6709;&#x65F6;&#x603B;&#x6709;&#x4E9B;&#x8FD1;&#x89C6;&#xFF0C;&#x8BA4;&#x4E3A;&#x7ECF;&#x6D4E;&#x6210;&#x529F;&#x53EF;&#x4EE5;&#x4EE3;&#x66FF;&#x4E00;&#x5207;&#x3002;&#x8BF4;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x8FD0;&#x4F5C;&#x5BF9;&#x5176;&#x793E;&#x4F1A;&#x7684;&#x4F5C;&#x7528;&#x66F4;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x653F;&#x7B56;&#x6559;&#x80B2;&#x90E8;&#x95E8;&#x5BF9;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x8FD0;&#x4F5C;&#x7684;&#x4F5C;&#x7528;&#x66F4;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<h2 id="4&#x4EBA;&#x624D;&#x5DE5;&#x5382;">4.&#x201C;&#x4EBA;&#x624D;&#x5DE5;&#x5382;&#x201D;</h2>
<p>&#x4F4D;&#x4E8E;&#x7EBD;&#x7EA6;&#x5DDE;&#x7684;Syracuse University&#xFF08;&#x9521;&#x62C9;&#x6C42;&#x65AF;&#x5927;&#x5B66;&#xFF09;&#x7684;Maxwell&#xFF08;&#x9EA6;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#xFF09;&#x5B66;&#x9662;&#xFF0C;&#x662F;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x7684;&#x57F9;&#x517B;&#x516C;&#x5171;&#x884C;&#x653F;&#x5B98;&#x5458;&#x7684;&#x6559;&#x80B2;&#x673A;&#x6784;&#x3002;&#x5B83;&#x57F9;&#x517B;&#x7684;&#x5B66;&#x751F;&#x8FDB;&#x5165;&#x8054;&#x90A6;&#x548C;&#x5DDE;&#x653F;&#x5E9C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#xFF0C;&#x6210;&#x4E3A;&#x653F;&#x5E9C;&#x4E2D;&#x7684;&#x884C;&#x653F;&#x8981;&#x5458;&#x3002;&#x636E;&#x8BF4;&#x7F8E;&#x56FD;&#x9A7B;&#x5916;&#x5927;&#x4F7F;&#x4E2D;&#x6709;20&#x591A;&#x4F4D;&#x51FA;&#x81EA;&#x8FD9;&#x6240;&#x5B66;&#x9662;&#xFF0C;&#x524D;&#x4E0D;&#x4E45;&#x4E0E;&#x9F50;&#x4E9A;&#xB7;&#x54C8;&#x514B;&#x603B;&#x7EDF;&#x5171;&#x540C;&#x906D;&#x9047;&#x7A7A;&#x96BE;&#x7684;&#x524D;&#x9A7B;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x5927;&#x4F7F;&#x4E5F;&#x6BD5;&#x4E1A;&#x4E8E;&#x8FD9;&#x6240;&#x5B66;&#x9662;&#x3002;&#x5728;&#x534E;&#x76DB;&#x987F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B66;&#x9662;&#x7684;&#x6821;&#x53CB;&#x66F4;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x5B83;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x4E0D;&#x4EC5;&#x904D;&#x53CA;&#x672C;&#x571F;&#xFF0C;&#x800C;&#x4E14;&#x904D;&#x53CA;&#x4E0D;&#x5C11;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x9EA6;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#xFF08;Maxwell&#xFF09;&#x516C;&#x6C11;&#x4E0E;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x5B66;&#x9662;&#x5EFA;&#x7ACB;&#x4E8E;1924&#x5E74;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x7B2C;&#x4E00;&#x6240;&#x516C;&#x5171;&#x884C;&#x653F;&#x5B66;&#x9662;&#x3002;&#x4E3B;uap&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6559;&#x80B2;&#x548C;&#x8BAD;&#x7EC3;&#x6587;&#x5B98;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x7ECF;&#x6709;&#x516D;&#x5341;&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x9662;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x624D;&#x5DE5;&#x5382;&#xFF0C;&#x4E0D;&#x65AD;&#x5411;&#x5404;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x8F93;&#x9001;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x5B66;&#x9662;&#x662F;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x7C7B;&#x5B66;&#x7CFB;&#x3001;&#x7ECF;&#x6D4E;&#x7CFB;&#x3001;&#x5730;&#x7406;&#x7CFB;&#x3001;&#x5386;&#x53F2;&#x7CFB;&#x3001;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7CFB;&#x3001;&#x516C;&#x5171;&#x4E8B;&#x52A1;&#x7CFB;&#x548C;&#x793E;&#x4F1A;&#x5B66;&#x7CFB;&#x3002;&#x5B66;&#x9662;&#x5728;&#x516C;&#x5171;&#x884C;&#x653F;&#x65B9;&#x9762;&#x4E0D;&#x62DB;&#x6536;&#x672C;&#x79D1;&#x751F;&#x4E3B;&#x8981;&#x662F;&#x8003;&#x8651;&#x5230;&#x672C;&#x79D1;&#x751F;&#x7F3A;&#x4E4F;&#x4E00;&#x5B9A;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x9605;&#x5386;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5B66;&#x9662;&#x5728;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x4E0A;&#x96C6;&#x4E2D;&#x8BAD;&#x7EC3;&#x7855;&#x58EB;&#x751F;&#x548C;&#x5728;&#x804C;&#x751F;&#x3002;&#x535A;&#x58EB;&#x751F;&#x6BCF;&#x5E74;&#x62DB;&#x516D;&#x540D;&#x5DE6;&#x53F3;&#xFF0C;&#x5C5E;&#x4E8E;Academic&#xFF08;&#x5B66;&#x672F;&#x6027;&#x7684;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E00;&#x822C;&#x4E0D;&#x5230;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x505A;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x5230;&#x6559;&#x80B2;&#x90E8;&#x95E8;&#x505A;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>MA&#xFF08;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF09;&#x7684;&#x5B66;&#x751F;&#x4E3B;&#x8981;&#x662F;&#x57F9;&#x517B;Professional&#xFF08;&#x804C;&#x4E1A;&#x6027;&#x7684;&#xFF09;&#x4EBA;&#x624D;&#xFF0C;&#x8FDB;&#x5165;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x3002;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x548C;&#x5DDE;&#x653F;&#x5E9C;&#x7ECF;&#x5E38;&#x6D3E;&#x96C7;&#x5458;&#x5230;&#x5B66;&#x9662;&#x6765;&#x6DF1;&#x9020;&#x3002;&#x6211;&#x5728;&#x8BE5;&#x5B66;&#x9662;&#x4E0E;&#x8457;&#x540D;&#x6559;&#x6388;&#x7F57;&#x68EE;&#x5E03;&#x9C81;&#x59C6;&#x4EA4;&#x8C08;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x4E0D;&#x5C11;&#x5E74;&#x7EAA;&#x8F83;&#x5927;&#x7684;&#x4EBA;&#x6765;&#x4EA4;&#x4F5C;&#x4E1A;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x5BF9;&#x6B64;&#x7591;&#x60D1;&#x4E0D;&#x89E3;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x6D3E;&#x6765;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5E74;&#x8BAD;&#x7EC3;&#x540E;&#xFF0C;&#x8FD8;&#x8981;&#x53BB;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x8BF4;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x8981;&#x5BA2;&#x6C14;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x529B;&#x4ED6;&#x4EEC;&#x5747;&#x6765;&#x81EA;&#x4E8E;&#x7A0E;&#x6536;&#x90E8;&#x95E8;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x5B66;&#x9662;&#x7684;&#x529F;&#x80FD;&#x5728;&#x4E8E;&#x5411;&#x653F;&#x7B56;&#x90E8;&#x95E8;&#x548C;&#x5176;&#x4ED6;&#x673A;&#x6784;&#x63D0;&#x4F9B;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4FDD;&#x8BC1;&#x516C;&#x5171;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x7684;&#x9AD8;&#x6548;&#x8FD0;&#x8F6C;&#x3002;&#x8FD9;&#x4E9B;&#x5B66;&#x9662;&#x867D;&#x7136;&#x662F;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x6784;&#x6210;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x548C;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#x7684;&#x975E;&#x6B63;&#x5F0F;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4EE5;&#x53EB;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x5B66;&#x9662;&#x5982;&#x4F55;&#x8BAD;&#x7EC3;&#x5B66;&#x751F;&#xFF0C;&#x529B;&#x56FE;&#x7ED9;&#x5B66;&#x751F;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x77E5;&#x8BC6;&#x7ED3;&#x6784;&#x3002;&#x5B66;&#x9662;&#x7ED9;&#x516C;&#x5171;&#x884C;&#x653F;&#x7855;&#x58EB;&#x7EC4;&#x63D0;&#x4F9B;&#x7684;&#x4E0E;&#x8981;&#x8BFE;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li><p>&#x8BA1;&#x7B97;&#x673A;&#x4E0E;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5316;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5F15;&#x5BFC;&#x5B66;&#x751F;&#x61C2;&#x5F97;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5728;&#x516C;&#x5171;&#x884C;&#x653F;&#x90E8;&#x95E8;&#x4E2D;&#x8FD0;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x8BA1;&#x7B97;&#x673A;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x884C;&#x653F;&#x5BFC;&#x8BBA;&#xFF0C;&#x5F15;&#x5BFC;&#x5B66;&#x751F;&#x8BA4;&#x8BC6;&#x516C;&#x5171;&#x884C;&#x653F;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#xFF0C;&#x516C;&#x5171;&#x884C;&#x653F;&#x6240;&#x9762;&#x4E34;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x653F;&#x7B56;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x3002;</p>
</li>
<li><p>&#x7EC4;&#x7EC7;&#x7406;&#x8BBA;&#xFF0C;&#x4F20;&#x6388;&#x6709;&#x5173;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7EC4;&#x7EC7;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x516C;&#x5171;&#x7EC4;&#x7EC7;&#x5982;&#x4F55;&#x8FD0;&#x8F6C;&#x548C;&#x53D8;&#x9769;&#xFF0C;&#x5305;&#x62EC;&#x516C;&#x5171;&#x7EC4;&#x7EC7;&#x4E0E;&#x79C1;&#x4EBA;&#x7EC4;&#x7EC7;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x6709;&#x5173;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#x548C;&#x56E2;&#x4F53;&#x6C7A;&#x7B56;&#xFF0C;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x548C;&#x7EC4;&#x7EC7;&#x73AF;&#x5883;&#x5173;&#x7CFB;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x884C;&#x653F;&#x4E0E;&#x6C11;&#x4E3B;&#xFF0C;&#x8003;&#x5BDF;&#x516C;&#x5171;&#x653F;&#x7B56;&#x548C;&#x548C;&#x884C;&#x653F;&#x5728;&#x5BAA;&#x6CD5;&#x6C11;&#x4E3B;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x901A;&#x8FC7;&#x6CD5;&#x5F8B;&#x7406;&#x8BBA;&#x8003;&#x5BDF;&#x884C;&#x653F;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF08;&#x5982;&#x6548;&#x7387;&#x3001;&#x7ECF;&#x6D4E;&#xFF09;&#x4E0E;&#x5BAA;&#x6CD5;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF08;&#x5982;&#x5E73;&#x7B49;&#x3001;&#x81EA;&#x7531;&#x548C;&#x5FC5;&#x8981;&#x7A0B;&#x5E8F;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x884C;&#x653F;&#x5982;&#x4F55;&#x534F;&#x8C03;&#x6B64;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
</li>
<li><p>&#x5168;&#x56FD;&#x8BA1;&#x5212;&#x548C;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x8BA8;&#x8BBA;&#x6CBB;&#x7406;&#x7684;&#x4E3B;&#x8981;&#x56F0;&#x96BE;&#x548C;&#x957F;&#x671F;&#x89C4;&#x5212;&#x7684;&#x8BBE;&#x5B9A;&#x548C;&#x6267;&#x884C;&#x3002;&#x8BA1;&#x5212;&#x90E8;&#x95E8;&#x3001;&#x9884;&#x6D4B;&#x8868;&#x3001;&#x601D;&#x60F3;&#x5E93;&#x3001;&#x591A;&#x56FD;&#x94F6;&#x884C;&#x548C;&#x516C;&#x53F8;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x884C;&#x653F;&#x7CBE;&#x82F1;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5168;&#x56FD;&#x8BA1;&#x5212;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x6CBB;&#x540E;&#x679C;&#x4EE5;&#x53CA;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x63D0;&#x4F9B;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#xFF0C;&#x5305;&#x62EC;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#x3001;&#x6570;&#x636E;&#x5206;&#x6790;&#x3001;&#x62BD;&#x6837;&#x3001;&#x8BC4;&#x4EF7;&#x548C;&#x5047;&#x8BBE;&#x9884;&#x6D4B;&#x3002;</p>
</li>
<li><p>&#x7814;&#x7A76;&#x4E0E;&#x53D1;&#x5C55;&#x653F;&#x7B56;&#xFF1A;&#x63D0;&#x4F9B;&#x6D89;&#x53CA;&#x51B3;&#x7B56;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x673A;&#x6784;&#x548C;&#x89D2;&#x8272;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8003;&#x5BDF;&#x8FD9;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x62EC;&#x521B;&#x65B0;&#x3001;&#x53D1;&#x660E;&#x3001;&#x6280;&#x672F;&#x8F6C;&#x8BA9;&#x3001;&#x9884;&#x7B97;&#x548C;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x56FD;&#x9632;&#x653F;&#x7B56;&#xFF1A;&#x519B;&#x4E8B;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x5206;&#x6790;&#x56FD;&#x9632;&#x95EE;&#x9898;&#x7684;&#x519B;&#x4E8B;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x6587;&#x5316;&#x7279;&#x5F81;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x653F;&#x7B56;&#x5206;&#x6790;&#x7684;&#x91CF;&#x6027;&#x65B9;&#x6CD5;&#xFF0C;&#x8BA8;&#x8BBA;&#x516C;&#x5171;&#x653F;&#x7B56;&#x5206;&#x6790;&#x4E2D;&#x7684;&#x51E0;&#x79CD;&#x5B9A;&#x91CF;&#x6A21;&#x5F0F;&#xFF0C;&#x5982;&#x6210;&#x672C;&#x2014;&#x2014;&#x6548;&#x76CA;&#x5206;&#x6790;&#xFF0C;&#x7EBF;&#x6027;&#x89C4;&#x5212;&#x7406;&#x8BBA;&#x548C;&#x51B3;&#x7B56;&#x7406;&#x8BBA;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x7BA1;&#x7406;&#x548C;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#xFF0C;&#x8BA8;&#x8BBA;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x7684;&#x7406;&#x8BBA;&#x3001;&#x5B9E;&#x8DF5;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x5305;&#x62EC;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x3001;&#x653F;&#x5E9C;&#x6539;&#x9769;&#x3001;&#x7EC4;&#x7EC7;&#x6C9F;&#x901A;&#x3001;&#x4FE1;&#x606F;&#x7BA1;&#x7406;&#x3001;&#x7EC4;&#x7EC7;&#x8BC4;&#x4F30;&#x3001;&#x9886;&#x5BFC;&#x827A;&#x672F;&#x3001;&#x89C4;&#x5212;&#x7BA1;&#x7406;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x7BA1;&#x7406;&#xFF0C;&#x8BA8;&#x8BBA;&#x533B;&#x7597;&#x7BA1;&#x7406;&#xFF0C;&#x533B;&#x7597;&#x7EC4;&#x7EC7;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x884C;&#x653F;&#x7684;&#x8FB9;&#x9645;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x5E94;&#x7528;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x5206;&#x6790;&#x516C;&#x5171;&#x653F;&#x7B56;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x4F9B;&#x5E94;&#x4E0E;&#x9700;&#x6C42;&#x3001;&#x516C;&#x53F8;&#x6027;&#x4E3A;&#x3001;&#x5E02;&#x573A;&#x5E73;&#x8861;&#x7B49;&#x540C;&#x9898;&#x3002;</p>
</li>
<li><p>&#x53D1;&#x5C55;&#x884C;&#x653F;&#xFF0C;&#x8003;&#x5BDF;&#x8FC7;&#x53BB;25&#x5E74;&#x4E2D;&#x7BA1;&#x7406;&#x53D1;&#x5C55;&#x8BA1;&#x5212;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x5206;&#x6790;&#x53C2;&#x4E0E;&#x53D1;&#x5C55;&#x8BA1;&#x5212;&#x548C;&#x884C;&#x653F;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x53D1;&#x5C55;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;&#xFF0C;&#x8BC4;&#x4F30;&#x6280;&#x672F;&#x7B49;&#x8BFE;&#x9898;&#x3002;</p>
</li>
<li><p>&#x516C;&#x5171;&#x4EBA;&#x4E8B;&#x7BA1;&#x7406;&#xFF0C;&#x5206;&#x6790;&#x516C;&#x5171;&#x4EBA;&#x4E8B;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x5728;&#x5176;&#x4E2D;&#x8FD0;&#x884C;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x516C;&#x5171;&#x4EBA;&#x4E8B;&#x7684;&#x57FA;&#x672C;&#x7A0B;&#x5E8F;&#xFF0C;&#x516C;&#x5171;&#x4EBA;&#x4E8B;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x89D2;&#x8272;&#x548C;&#x529F;&#x80FD;&#x3002;</p>
</li>
<li><p>&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x8D22;&#x653F;&#xFF0C;&#x8BA8;&#x8BBA;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x529F;&#x80FD;&#x3001;&#x4F5C;&#x7528;&#xFF0C;&#x5BF9;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x8D22;&#x653F;&#x6765;&#x6E90;&#xFF0C;&#x4E0A;&#x7EA7;&#x653F;&#x5E9C;&#x5BF9;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
</li>
<li><p>&#x7EC4;&#x7EC7;&#x53D1;&#x5C55;&#xFF0C;&#x5206;&#x6790;&#x7EC4;&#x7EC7;&#x548C;&#x7EC4;&#x7EC7;&#x4E2D;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x5305;&#x62EC;&#x7EC4;&#x7EC7;&#x7684;&#x7ED3;&#x6285;&#x548C;&#x8FC7;&#x7A0B;&#x3001;&#x7EC4;&#x7EC7;&#x53D1;&#x5C55;&#x548C;&#x884C;&#x4E3A;&#x3001;&#x4E2A;&#x4EBA;&#x3001;&#x56E2;&#x4F53;&#x7684;&#x884C;&#x4E3A;&#x52A8;&#x529B;&#x3001;&#x7EC4;&#x7EC7;&#x95EE;&#x9898;&#x7684;&#x53D1;&#x73B0;&#x3001;&#x9002;&#x5F53;&#x7684;&#x7EC4;&#x7EC7;&#x5E72;&#x9884;&#x3001;&#x7BA1;&#x7406;&#x6218;&#x7565;&#x3001;&#x589E;&#x52A0;&#x7EC4;&#x7EC7;&#x6548;&#x76CA;&#x7684;&#x6280;&#x672F;&#x3002;</p>
</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x516C;&#x5171;&#x884C;&#x653F;&#x7855;&#x58EB;&#x8BFE;&#x7A0B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5728;&#x7855;&#x58EB;&#x751F;&#x9636;&#x6BB5;&#xFF0C;&#x6388;&#x8BFE;&#x5F62;&#x5F0F;&#x5927;&#x591A;&#x91C7;&#x7528;&#x8BA8;&#x8BBA;&#x5F0F;&#x3002;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5728;&#x53C2;&#x52A0;&#x8BA8;&#x8BBA;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x9605;&#x8BFB;&#x5927;&#x91CF;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x4FC3;&#x4F7F;&#x5B66;&#x751F;&#x5C3D;&#x91CF;&#x5168;&#x9762;&#x5730;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x6709;&#x5173;&#x77E5;&#x8BC6;&#x548C;&#x73B0;&#x6709;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E3E;&#x201C;&#x5168;&#x56FD;&#x8BA1;&#x5212;&#x4E0E;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x201D;&#x4E00;&#x95E8;&#x8BFE;&#x4E3A;&#x4F8B;&#xFF0C;&#x8FD9;&#x95E8;&#x8BFE;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x8BFB;&#x7684;&#x4E66;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li><p>Lodge&#x548C;Vogel&#x8457;&#xFF1A;&#x300A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x548C;&#x6C11;&#x65CF;&#x7684;&#x7ADE;&#x4E89;&#x6027;&#x300B;</p>
</li>
<li><p>&#x300A;2000&#x5E74;&#x7684;&#x5168;&#x7403;&#x62A5;&#x544A;&#x53CA;&#x5176;&#x6279;&#x8BC4;&#x300B;</p>
</li>
<li><p>Reich&#x8457;&#xFF1A;&#x300A;&#x516C;&#x5171;&#x89C2;&#x5FF5;&#x7684;&#x529B;&#x91CF;&#x300B;</p>
</li>
<li><p>Ascher&#x8457;&#xFF1A;&#x300A;&#x9884;&#x89C1;&#x300B;</p>
</li>
<li><p>Deyons&#x8457;&#xFF1A;&#x300A;&#x5B9E;&#x7528;&#x8BA1;&#x5212;&#x300B;</p>
</li>
<li><p>Hayek&#x8457;&#xFF1A;&#x300A;&#x901A;&#x5411;&#x5974;&#x5F79;&#x7684;&#x9053;&#x8DEF;&#x300B;</p>
</li>
<li><p>Hirsh&#x8457;&#xFF1A;&#x300A;&#x589E;&#x957F;&#x7684;&#x793E;&#x4F1A;&#x5C40;&#x9650;&#x300B;</p>
</li>
<li><p>Palmer&#x8457;&#xFF1A;&#x300A;&#x91CC;&#x6839;&#x5E74;&#x4EE3;&#x7684;&#x7279;&#x5F81;&#x300B;</p>
</li>
<li><p>Pahrendorf&#x8457;&#xFF1A;&#x300A;&#x73B0;&#x4EE3;&#x6C11;&#x4E3B;&#x7684;&#x6CBB;&#x7406;&#x300B;</p>
</li>
<li><p>Page&#x8457;&#xFF1A;&#x300A;&#x4FDD;&#x8BA8;&#x4E0E;&#x7ECF;&#x6D4E;&#x6548;&#x7387;&#x300B;</p>
</li>
<li><p>Baumal&#x8457;&#xFF1A;&#x300A;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x589E;&#x957F;&#x300B;</p>
</li>
<li><p>Grieco&#x8457;&#xFF1A;&#x300A;&#x4F9D;&#x8D56;&#x4E0E;&#x81EA;&#x4E3B;&#x4E4B;&#x95F4;&#x300B;</p>
</li>
<li><p>Wildavsky&#x8457;&#xFF1A;&#x300A;&#x5BFB;&#x6C42;&#x5B89;&#x5168;&#x300B;</p>
</li>
<li><p>Tussman&#x8457;&#xFF1A;&#x300A;&#x653F;&#x5E9C;&#x4E0E;&#x7CBE;&#x795E;&#x300B;</p>
</li>
<li><p>Auletta&#x8457;&#xFF1A;&#x300A;&#x4F4E;&#x5C42;&#x9636;&#x7EA7;&#x300B;</p>
</li>
<li><p>Urban&#x8457;&#x300A;&#x4E0E;&#x4E54;&#x6CBB;&#xB7;&#x51EF;&#x5357;&#x5BF9;&#x8BDD;&#x300B;</p>
</li>
<li><p>Dahl&#x8457;&#xFF1A;&#x300A;&#x63A7;&#x5236;&#x6838;&#x6B66;&#x5668;&#x300B;</p>
</li>
</ul>
<p>&#x4E00;&#x95E8;&#x8BFE;&#x8981;&#x5B66;&#x751F;&#x8BFB;&#x4E0A;&#x8FF0;&#x4E66;&#xFF0C;&#x5404;&#x95E8;&#x8BFE;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x5B66;&#x751F;&#x5728;&#x8BAD;&#x7EC3;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x63A5;&#x53D7;&#x8F83;&#x4E3A;&#x5E7F;&#x6CDB;&#x548C;&#x9F50;&#x5907;&#x7684;&#x4E13;&#x4E1A;&#x8BAD;&#x7EC3;&#x3002;&#x4E25;&#x683C;&#x7684;&#x8BAD;&#x7EC3;&#x4FDD;&#x8BC1;&#x4E86;&#x5B66;&#x751F;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x8FD9;&#x662F;&#x9EA6;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#x5B66;&#x9662;&#x516C;&#x5171;&#x884C;&#x653F;&#x8BA1;&#x5212;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x8BAD;&#x7EC3;&#x7684;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x5728;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x5927;&#x663E;&#x8EAB;&#x624B;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x7BA1;&#x7406;&#x6C34;&#x5E73;&#x5982;&#x4F55;&#xFF0C;&#x4E0E;&#x5176;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x7684;&#x6C34;&#x5E73;&#x5982;&#x4F55;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x7D20;&#x8D28;&#x5DEE;&#x3001;&#x80FD;&#x529B;&#x4F4E;&#xFF0C;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x80FD;&#x7684;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5B83;&#x4E0D;&#x5177;&#x5907;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x6709;&#x4E86;&#x53D7;&#x8FC7;&#x4E25;&#x683C;&#x8BAD;&#x7EC3;&#x7684;&#x5B98;&#x5458;&#x961F;&#x4F0D;&#xFF0C;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x516C;&#x5171;&#x7BA1;&#x7406;&#x5C31;&#x6709;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x516C;&#x5171;&#x7BA1;&#x7406;&#x4E0E;&#x5B83;&#x7684;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x5206;&#x4E0D;&#x5F00;&#x3002;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x53C8;&#x4E0E;&#x653F;&#x5E9C;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x5206;&#x4E0D;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x5B98;&#x5236;&#x5EA6;&#x7684;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x62DB;&#x6536;&#x793E;&#x4F1A;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x5438;&#x6536;&#x793E;&#x4F1A;&#x4E0A;&#x6700;&#x6709;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x624D;&#x80FD;&#x7684;&#x4EBA;&#x3002;&#x5355;&#x6709;&#x6587;&#x5B98;&#x8003;&#x8BD5;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x653F;&#x5E9C;&#x7684;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x6765;&#x5C31;&#x5177;&#x5907;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x7684;&#x624D;&#x80FD;&#x3002;&#x4E25;&#x683C;&#x7684;&#x6559;&#x80B2;&#x8BAD;&#x7EC3;&#x662F;&#x57F9;&#x517B;&#x8FD9;&#x7C7B;&#x4EBA;&#x624D;&#x7684;&#x5FC5;&#x7531;&#x4E4B;&#x8DEF;&#x3002;&#x57F9;&#x517B;&#x4E13;&#x95E8;&#x7684;&#x653F;&#x5E9C;&#x4EBA;&#x624D;&#xFF0C;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x5230;&#x653F;&#x6CBB;&#x4E0E;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F71;&#x54CD;&#x7740;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x7684;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8BF4;&#xFF0C;&#x4E13;&#x95E8;&#x57F9;&#x517B;&#x653F;&#x5E9C;&#x4EBA;&#x624D;&#x7684;&#x6559;&#x80B2;&#x673A;&#x6784;&#x662F;&#x653F;&#x5E9C;&#x7CFB;&#x7EDF;&#x7684;&#x975E;&#x6B63;&#x5F0F;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4ECE;&#x5BF9;&#x516C;&#x5171;&#x884C;&#x653F;&#x4EBA;&#x5458;&#x7684;&#x8BAD;&#x7EC3;&#x6765;&#x770B;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#x7684;&#x8BFE;&#x7A0B;&#x5747;&#x8F83;&#x804C;&#x4E1A;&#x5316;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x516C;&#x5171;&#x884C;&#x653F;&#x64CD;&#x4F5C;&#x7684;&#x4E00;&#x9762;&#x3002;&#x516C;&#x5171;&#x884C;&#x653F;&#x8BB2;&#x7A76;&#x5BF9;&#x793E;&#x4F1A;&#x4E8B;&#x52A1;&#x7684;&#x5177;&#x4F53;&#x7BA1;&#x7406;&#x3002;&#x5728;&#x73B0;&#x4EE3;&#x675C;&#x4F1A;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x8981;&#x627F;&#x62C5;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x4ECE;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x3001;&#x6559;&#x80B2;&#x3001;&#x4EA4;&#x901A;&#x3001;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x3001;&#x5916;&#x8D38;&#x5230;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x3001;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x7B49;&#xFF0C;&#x8FD9;&#x8981;&#x6C42;&#x516C;&#x5171;&#x884C;&#x653F;&#x4EBA;&#x5458;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x95E8;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#x3002;&#x8FC7;&#x4E8E;&#x7406;&#x8BBA;&#x5316;&#x548C;&#x5B66;&#x672F;&#x6027;&#x7684;&#x8BAD;&#x7EC3;&#x65E0;&#x52A9;&#x4E8E;&#x804C;&#x4E1A;&#x884C;&#x653F;&#x4EBA;&#x5458;&#x3002;&#x804C;&#x4E1A;&#x884C;&#x653F;&#x4EBA;&#x5458;&#x9700;&#x8981;&#x53EF;&#x7528;&#x3001;&#x53EF;&#x884C;&#x548C;&#x53EF;&#x64CD;&#x4F5C;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#x3002;&#x516C;&#x5171;&#x884C;&#x653F;&#x6559;&#x80B2;&#x4E0D;&#x8D70;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x771F;&#x6B63;&#x5BF9;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<h2 id="5&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;">5.&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;</h2>
<p>&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;&#xFF08;U&#x2022;SNavyAcademy&#xFF09;&#x5750;&#x843D;&#x5728;&#x79BB;&#x534E;&#x76DB;&#x987F;&#x4E0D;&#x8FDC;&#x7684;&#x5B89;&#x5A1C;&#x6CE2;&#x91CC;&#x65AF;&#x5E02;&#x3002;&#x4ECE;&#x534E;&#x76DB;&#x987F;&#x9A71;&#x8F66;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x53EA;&#x9700;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x3002;&#x5B89;&#x5A1C;&#x6CE2;&#x91CC;&#x65AF;&#x5E02;&#x4E5F;&#x662F;&#x9A6C;&#x91CC;&#x5170;&#x5DDE;&#x5DDE;&#x653F;&#x5E9C;&#x548C;&#x5DDE;&#x8BAE;&#x4F1A;&#x6240;&#x5728;&#x5730;&#x3002;&#x5DDE;&#x8BAE;&#x4F1A;&#x6240;&#x5728;&#x7684;&#x5EFA;&#x7B51;&#x662F;&#x5DDE;&#x8BAE;&#x4F1A;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x5EFA;&#x7B51;&#x4E2D;&#x6700;&#x53E4;&#x8001;&#x7684;&#x4E00;&#x5EA7;&#x3002;&#x5F53;&#x5E74;&#x534E;&#x76DB;&#x987F;&#x5C06;&#x519B;&#x5C31;&#x5F80;&#x8FD9;&#x91CC;&#x8131;&#x4E0B;&#x519B;&#x88C5;&#xFF0C;&#x6210;&#x4E3A;&#x6587;&#x804C;&#x603B;&#x7EDF;&#x3002;&#x90A3;&#x4E2A;&#x623F;&#x95F4;&#x81F3;&#x4ECA;&#x4ECD;&#x4FDD;&#x5B58;&#x539F;&#x6837;&#xFF0C;&#x4F9B;&#x4EBA;&#x4EEC;&#x53C2;&#x89C2;&#x3002;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7ED9;&#x4EBA;&#x8BB8;&#x591A;&#x542F;&#x793A;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x53EA;&#x60F3;&#x8C08;&#x8C08;&#x7531;&#x53C2;&#x89C2;&#x6D77;&#x519B;&#x9662;&#x800C;&#x5F15;&#x51FA;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x8BBF;&#x95EE;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x4E0E;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x6559;&#x6388;&#x5171;&#x8FDB;&#x5348;&#x9910;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x4EEC;&#x90FD;&#x611F;&#x5230;&#x5403;&#x60CA;&#xFF0C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x6709;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#xFF1F;&#x679C;&#x7136;&#x4E0D;&#x9519;&#x3002;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x4E0E;&#x4E00;&#x822C;&#x5927;&#x5B66;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x672C;&#x79D1;&#x751F;&#x548C;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x8BFE;&#x7A0B;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x897F;&#x70B9;&#x519B;&#x680A;&#x548C;&#x7F8E;&#x56FD;&#x7A7A;&#x519B;&#x5B66;&#x9662;&#x6709;&#x6CA1;&#x6709;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x3002;&#x5750;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x6559;&#x6388;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x5927;&#x7EA6;&#x6709;&#x56DB;&#x4E94;&#x767E;&#x540D;&#x5B66;&#x751F;&#xFF0C;&#x6559;&#x6388;&#x90FD;&#x662F;&#x6587;&#x804C;&#x7684;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x4E00;&#x6837;&#x3002;&#x6211;&#x611F;&#x5230;&#x5947;&#x602A;&#xFF0C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5230;&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x670D;&#x5F79;&#xFF0C;&#x5F53;&#x519B;&#x5B98;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x8BAD;&#x7EC3;&#x4E0D;&#x4EC5;&#x8981;&#x8003;&#x8651;&#x5B66;&#x751F;&#x6700;&#x8FD1;&#x7684;&#x5C06;&#x6765;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x8FD8;&#x8981;&#x8003;&#x8651;&#x4ED6;&#x4EEC;&#x79BB;&#x5F00;&#x519B;&#x961F;&#x4E4B;&#x540E;&#x7684;&#x9700;&#x8981;&#x3002;&#x56E0;&#x800C;&#x8BB8;&#x591A;&#x5B66;&#x751F;&#x9009;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x201D;&#x5728;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x519B;&#x4E8B;&#x5B66;&#x9662;&#x6709;&#x653F;&#x6CBB;&#x8BFE;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#xFF0C;&#x7F8E;&#x56FD;&#x5747;&#x662F;&#x9662;&#x6821;&#x6CE8;&#x91CD;&#x5BF9;&#x5B66;&#x751F;&#x8FDB;&#x884C;&#x653F;&#x6CBB;&#x5B66;&#x6559;&#x80B2;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x793E;&#x4F1A;&#x5316;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5728;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#xFF0C;&#x653F;&#x6CBB;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x539F;&#x56E0;&#x5728;&#x519B;&#x961F;&#x3002;&#x5C24;&#x5176;&#x662F;&#x975E;&#x6D32;&#x3001;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x519B;&#x4EBA;&#x5E72;&#x653F;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x3002;&#x7F8E;&#x56FD;&#x519B;&#x4E8B;&#x9662;&#x6821;&#x4F20;&#x64AD;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x548C;&#x57FA;&#x672C;&#x7CBE;&#x795E;&#xFF0C;&#x5176;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x6050;&#x6015;&#x6CA1;&#x6709;&#x4EBA;&#x63A5;&#x53D7;&#x519B;&#x4EBA;&#x5E72;&#x653F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x519B;&#x4EBA;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8BF4;&#x6CA1;&#x6709;&#x4EBA;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x4E3B;&#x89C2;&#x4E86;&#x3002;&#x4F46;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x60F3;&#x5165;&#x975E;&#x975E;&#x7684;&#x4EBA;&#x65E0;&#x6CD5;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x3002;&#x5728;&#x519B;&#x4EBA;&#x4E2D;&#x4F20;&#x64AD;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x6218;&#x7565;&#x63AA;&#x65BD;&#x3002;&#x5BF9;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x53D1;&#x5C55;&#x6765;&#x8BF4;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x5728;&#x519B;&#x4EBA;&#x4E2D;&#x4F20;&#x64AD;&#x6C11;&#x4E3B;&#x89C2;&#x5FF5;&#x3002;&#x8FDE;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x8FD9;&#x4E00;&#x73AF;&#xFF0C;&#x4F55;&#x51B5;&#x5176;&#x4ED6;&#xFF1F;</p>
<p>&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x53F7;&#x79F0;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x6240;&#x6D77;&#x519B;&#x5B66;&#x9662;&#xFF0C;&#x53F7;&#x79F0;&#x6709;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#x3002;&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x4E4B;&#x7236;&#x5C31;&#x846C;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x9662;&#x7684;&#x6559;&#x5802;&#x4E0B;&#x9762;&#x3002;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x4E34;&#x6D77;&#xFF0C;&#x8FDC;&#x5904;&#x5448;&#x73B0;&#x51FA;&#x851A;&#x84DD;&#x8272;&#x7684;&#x5E7F;&#x9614;&#x56FE;&#x666F;&#x3002;&#x6211;&#x95EE;&#x4E00;&#x4F4D;&#x5728;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x6559;&#x4E66;&#x7684;&#x5973;&#x6559;&#x6388;:&#x201C;&#x7F8E;&#x56FD;&#x9752;&#x5E74;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#xFF1F;&#x201D;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x5F88;&#x591A;&#x4EBA;&#x7533;&#x8BF7;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x51E0;&#x4E07;&#x4EBA;&#x7533;&#x8BF7;&#xFF0C;&#x53EA;&#x80FD;&#x62DB;&#x4E00;&#x5343;&#x591A;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x751F;&#x8D28;&#x91CF;&#x5F88;&#x9AD8;&#xFF0C;&#x8FDE;&#x5973;&#x5B69;&#x5B50;&#x90FD;&#x613F;&#x610F;&#x5AC1;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;&#x201D;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x5458;&#x987B;&#x7A7F;&#x5236;&#x670D;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x89C1;&#x5B66;&#x5458;&#x4EEC;&#x4E00;&#x8EAB;&#x96EA;&#x767D;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6234;&#x7740;&#x767D;&#x5E3D;&#x5B50;&#xFF0C;&#x5934;&#x53D1;&#x7406;&#x5F97;&#x5F88;&#x77ED;&#xFF0C;&#x80E1;&#x987B;&#x522E;&#x5F97;&#x6E9C;&#x5149;&#xFF0C;&#x663E;&#x5F97;&#x5341;&#x5206;&#x7CBE;&#x795E;&#x3002;&#x5C0F;&#x4F19;&#x5B50;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x7CBE;&#x5FC3;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5B66;&#x9662;&#x7684;&#x9662;&#x957F;&#x662F;&#x4E00;&#x4F4D;&#x6D77;&#x519B;&#x4E2D;&#x5C06;&#x3002;&#x5B66;&#x9662;&#x7684;&#x9886;&#x5BFC;&#x5C5E;&#x519B;&#x4E8B;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B66;&#x9662;&#x7684;&#x6559;&#x5B66;&#x5C5E;&#x6587;&#x804C;&#x7CFB;&#x7EDF;&#xFF0C;&#x5206;&#x5F97;&#x5341;&#x5206;&#x6E05;&#x695A;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x4E5F;&#x53EF;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x8272;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x6B63;&#x9022;&#x7F8E;&#x56FD;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x6A44;&#x6984;&#x7403;&#x961F;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x7684;&#x961F;&#x4EA4;&#x6218;&#x3002;&#x4E3B;&#x4EBA;&#x9080;&#x8BF7;&#x6211;&#x4EEC;&#x53BB;&#xFF0C;&#x4ECE;&#x547D;&#x3002;</p>
<p>&#x6A44;&#x6984;&#x7403;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x7403;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x8C08;&#x8BDD;&#xFF0C;&#x4E0D;&#x4F1A;&#x8C08;&#x6A44;&#x6984;&#x7403;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x573A;&#x5408;&#x4F1A;&#x8BDD;&#x4E0D;&#x6388;&#x673A;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x6709;&#x4E9B;&#x5938;&#x5927;&#x3002;&#x8FDB;&#x5165;&#x4F53;&#x80B2;&#x573A;&#xFF0C;&#x53EA;&#x89C1;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x4E00;&#x7247;&#x6CB8;&#x817E;&#x3002;&#x5BF9;&#x9762;&#x770B;&#x53F0;&#x4E0A;&#x5750;&#x7684;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x89C2;&#x4F17;&#x548C;&#x5566;&#x5566;&#x961F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x652F;&#x4E50;&#x961F;&#x3002;&#x8FD9;&#x9762;&#x5750;&#x7684;&#x662F;&#x6D77;&#x519B;&#x5B66;&#x8118;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E00;&#x7247;&#x96EA;&#x767D;&#x3002;&#x4E0B;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x5343;&#x4E94;&#x767E;&#x540D;&#x65B0;&#x751F;&#x3002;&#x5F00;&#x59CB;&#x6BD4;&#x8D5B;&#x4E4B;&#x524D;&#xFF0C;&#x4E50;&#x961F;&#x6F14;&#x594F;&#x56FD;&#x6B4C;&#xFF0C;&#x5168;&#x573A;&#x8D77;&#x7ACB;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x9AD8;&#x5531;&#x3002;&#x7136;&#x540E;&#x51FA;&#x6765;&#x4E24;&#x4E2A;&#x4EBA;&#x8BB2;&#x8BDD;&#x3002;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x6D77;&#x519B;&#x7684;&#x5149;&#x8363;&#xFF0C;&#x8BF4;&#x5E94;&#x5F53;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x94ED;&#x8BB0;&#x529B;&#x6D77;&#x519B;&#x4E8B;&#x4E1A;&#x4F5C;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4E3E;&#x4E86;&#x516D;&#x4F4D;&#x5728;&#x8D8A;&#x5357;&#x6218;&#x573A;&#x4E0A;&#x4E27;&#x751F;&#x7684;&#x6D77;&#x58F0;&#x519B;&#x5B98;&#x7684;&#x540D;&#x5B87;&#x3002;&#x5168;&#x573A;&#x8D77;&#x7ACB;&#xFF0C;&#x793C;&#x70AE;&#x54CD;&#x4E86;&#x516D;&#x54CD;&#x3002;&#x6BCF;&#x664C;&#x4E00;&#x6B21;&#xFF0C;&#x770B;&#x53F0;&#x4E0B;&#x65B9;&#x5C31;&#x7528;&#x5E03;&#x5E45;&#x5C55;&#x73B0;&#x90DD;&#x516D;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5168;&#x573A;&#x9ED8;&#x54C0;&#x3002;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x591A;&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;&#x5728;&#x91CD;&#x5927;&#x573A;&#x5408;&#xFF0C;&#x90FD;&#x8981;&#x7EAA;&#x5FF5;&#x4ED6;&#x4EEC;&#x3002;&#x5176;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x9F13;&#x52B1;&#x8363;&#x8A89;&#x611F;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6BD4;&#x8D5B;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x5566;&#x5566;&#x961F;&#x5927;&#x5435;&#x5927;&#x95F9;&#xFF0C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x4E00;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#x5728;&#x8349;&#x576A;&#x4E0A;&#x6392;&#x6210;&#x957F;&#x961F;&#xFF0C;&#x5939;&#x9053;&#x6B22;&#x8FCE;&#x81EA;&#x5DF1;&#x7684;&#x961F;&#x5458;&#xFF0C;&#x6BD4;&#x8D5B;&#x626C;&#x4E0A;&#xFF0C;&#x53CC;&#x65B9;&#x961F;&#x5458;&#x4F60;&#x4E89;&#x6211;&#x593A;&#xFF0C;&#x5341;&#x5206;&#x6FC0;&#x70C8;&#x3002;&#x6211;&#x770B;&#x6A44;&#x6984;&#x7403;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7EC6;&#x817B;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x529B;&#x91CF;&#x548C;&#x901F;&#x5EA6;&#x3002;&#x80FD;&#x5426;&#x6293;&#x4F4F;&#x548C;&#x649E;&#x5012;&#x5BF9;&#x65B9;&#x662F;&#x5173;&#x952E;&#x3002;&#x56E0;&#x6B64;&#x53CC;&#x65B9;&#x7684;&#x961F;&#x5458;&#x90FD;&#x662F;&#x4E94;&#x5927;&#x4E09;&#x7C97;&#xFF0C;&#x6A2A;&#x51B2;&#x76F4;&#x649E;&#x3002;&#x4F46;&#x636E;&#x7CBE;&#x901A;&#x6B64;&#x7403;&#x7684;&#x4EBA;&#x58EB;&#x8BF4;&#xFF0C;&#x6A44;&#x6984;&#x7403;&#x7684;&#x6218;&#x6728;&#x8FD0;&#x7528;&#x5927;&#x6709;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x6BD4;&#x8D5B;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x4E09;&#x70B9;&#x5370;&#x8C61;&#x7279;&#x522B;&#x6DF1;&#x523B;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x6CE8;&#x91CD;&#x8363;&#x8A89;&#x3002;&#x53CC;&#x65B9;&#x89C2;&#x4F17;&#x90FD;&#x6781;&#x4E3A;&#x770B;&#x91CD;&#x662F;&#x5426;&#x5F97;&#x5206;&#x3002;&#x5982;&#x679C;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x961F;&#x5F97;&#x4E86;&#x5206;&#xFF0C;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x5C31;&#x4F1A;&#x70ED;&#x70C8;&#x9F13;&#x638C;&#x5E76;&#x559D;&#x5F69;&#x3002;&#x5750;&#x5728;&#x4E0B;&#x9762;&#x7684;&#x4E00;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#x5C31;&#x4F1A;&#x8DD1;&#x5230;&#x573A;&#x5B50;&#x5468;&#x56F4;&#x53BB;&#x505A;&#x4FEF;&#x5367;&#x6490;&#xFF0C;&#x4F30;&#x8BA1;&#x6709;&#x51E0;&#x767E;&#x4EBA;&#xFF0C;&#x8868;&#x793A;&#x9AD8;&#x5174;&#x5F97;&#x65E0;&#x6CD5;&#x53D1;&#x6CC4;&#x3002;&#x5BF9;&#x65B9;&#x961F;&#x8D62;&#x4E86;&#x7403;&#xFF0C;&#x5BF9;&#x65B9;&#x770B;&#x53F0;&#x4E0A;&#x4F1A;&#x6709;&#x4E00;&#x7247;&#x559D;&#x5F69;&#x8272;&#xFF0C;&#x4E50;&#x961F;&#x5C31;&#x4F1A;&#x6F14;&#x594F;&#x4E00;&#x6BB5;&#x66F2;&#x5B50;&#x3002;&#x53CC;&#x65B9;&#x7684;&#x5566;&#x5566;&#x961F;&#x4E5F;&#x4E0D;&#x65AD;&#x9F13;&#x52A8;&#xFF0C;&#x6E17;&#x900F;&#x7740;&#x4E00;&#x79CD;&#x6D53;&#x70C8;&#x7684;&#x8363;&#x8A89;&#x611F;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x8BB2;&#x7A76;&#x5B9E;&#x529B;&#x3002;&#x6A44;&#x6984;&#x7403;&#x6709;&#x6218;&#x672F;&#xFF0C;&#x4F46;&#x4E25;&#x683C;&#x5730;&#x8BB2;&#xFF0C;&#x6CA1;&#x6709;&#x975E;&#x5E38;&#x7CBE;&#x5DE7;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x529B;&#x91CF;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x6982;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x8FD0;&#x52A8;&#x7684;&#x4E0A;&#x573A;&#x4EBA;&#x6570;&#x4E0E;&#x961F;&#x5458;&#x6570;&#x6BD4;&#x4F8B;&#x9AD8;&#x4E8E;&#x6A44;&#x6984;&#x7403;&#x3002;&#x6A44;&#x6984;&#x7403;&#x662F;&#x786C;&#x6253;&#x786C;&#x6C96;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x7EBF;&#x4E3A;&#x80DC;&#x3002;&#x8FD9;&#x4F53;&#x73B0;&#x4E86;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#xFF0C;&#x7528;&#x5B9E;&#x529B;&#x5FEB;&#x901F;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x519B;&#x4E8B;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x7B49;&#x8BB8;&#x591A;&#x9886;&#x57DF;&#xFF0C;&#x90FD;&#x672C;&#x7740;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x5176;&#x4E09;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x5341;&#x5206;&#x76F4;&#x7387;&#x3002;&#x5F97;&#x51FA;&#x8FD9;&#x4E2A;&#x5370;&#x8C61;&#x662F;&#x5728;&#x7403;&#x573A;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x5927;&#x5B66;&#x7684;&#x4E50;&#x961F;&#x4E0A;&#x573A;&#x6F14;&#x594F;&#xFF0C;&#x5F00;&#x59CB;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x8FD8;&#x8D77;&#x54C4;&#x4E86;&#x4E24;&#x6B21;&#x3002;&#x540E;&#x6765;&#x5BF9;&#x65B9;&#x4E50;&#x961F;&#x7684;&#x6307;&#x6325;&#x8BF4;&#xFF0C;&#x8981;&#x4E13;&#x95E8;&#x4E3A;&#x6D77;&#x519B;&#x6F14;&#x594F;&#x4E00;&#x652F;&#x66F2;&#x5B50;&#xFF0C;&#x4EE5;&#x8868;&#x793A;&#x4ED6;&#x4EEC;&#x5BF9;&#x6D77;&#x519B;&#x7684;&#x656C;&#x610F;&#x3002;&#x4ED6;&#x4EEC;&#x6F14;&#x594F;&#x4E86;&#x4E00;&#x652F;&#x96C4;&#x58EE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6D77;&#x519B;&#x519B;&#x6B4C;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x6D77;&#x519B;&#x5B66;&#x9662;&#x8FD9;&#x8FB9;&#x7684;&#x770B;&#x53F0;&#x4E0A;&#x5168;&#x4F53;&#x8D77;&#x7ACB;&#xFF0C;&#x5BF9;&#x65B9;&#x770B;&#x53F0;&#x4E0A;&#x7684;&#x89C2;&#x4F17;&#x4E5F;&#x5168;&#x4F53;&#x8D77;&#x7ACB;&#xFF0C;&#x573A;&#x9762;&#x5F88;&#x611F;&#x4EBA;&#x3002;&#x6F14;&#x594F;&#x5B8C;&#x6BD5;&#xFF0C;&#x53CC;&#x65B9;&#x70ED;&#x70C8;&#x9F13;&#x638C;&#x3001;&#x547C;&#x558A;&#x3002;&#x521A;&#x624D;&#x8FD8;&#x662F;&#x5251;&#x62D4;&#x5F29;&#x5F20;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x5F97;&#x878D;&#x6D3D;&#x70ED;&#x5FF1;&#x3002;</p>
<p>&#x6D77;&#x519B;&#x5B66;&#x9662;&#x662F;&#x4E00;&#x6240;&#x519B;&#x4E8B;&#x9662;&#x6821;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x53EB;&#x770B;&#x5230;&#xFF0C;&#x5B83;&#x5341;&#x5206;&#x6CE8;&#x91CD;&#x4F7F;&#x653F;&#x6CBB;&#x7CBE;&#x795E;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x4F20;&#x64AD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x6CE8;&#x91CD;&#x5728;&#x5404;&#x9879;&#x6D3B;&#x52A8;&#x4E2D;&#x57F9;&#x517B;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x8363;&#x8A89;&#x611F;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4F7F;&#x5B66;&#x751F;&#x63A5;&#x53D7;&#x65E9;&#x5DF2;&#x5F62;&#x6210;&#x7684;&#x201C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x201D;&#x7684;&#x718F;&#x9676;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x519B;&#x4E8B;&#x9662;&#x6821;&#x5F53;&#x6210;&#x6DE1;&#x51FA;&#x7684;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x9662;&#x6821;&#xFF0C;&#x53EA;&#x505A;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x8BAD;&#x7EC3;&#xFF0C;&#x800C;&#x9996;&#x5148;&#x628A;&#x5B83;&#x7684;&#x6559;&#x80B2;&#x76EE;&#x7684;&#x786E;&#x5B9A;&#x4E3A;&#x57F9;&#x517B;&#x5408;&#x683C;&#x7684;&#x516C;&#x6C11;&#x3002;&#x4ECE;&#x6B64;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x4E0D;&#x8BBA;&#x8FDB;&#x5165;&#x54EA;&#x7C7B;&#x5B66;&#x6821;&#xFF0C;&#x666E;&#x901A;&#x5927;&#x5B66;&#x4E5F;&#x597D;&#xFF0C;&#x519B;&#x4E8B;&#x9662;&#x6821;&#x4E5F;&#x597D;&#xFF0C;&#x90FD;&#x5F97;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x6D17;&#x793C;&#x3002;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x76EE;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x76EE;&#x7684;&#x90FD;&#x662F;&#x6B21;&#x8981;&#x7684;&#x3002;&#x7531;&#x6B64;&#x89C2;&#x4E4B;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x5982;&#x4F55;&#x518D;&#x751F;&#x4EA7;&#x81EA;&#x5DF1;&#x7684;&#x5236;&#x5EA6;&#x3002;</p>
<h2 id="6&#x6559;&#x80B2;&#x51FA;&#x53E3;">6.&#x6559;&#x80B2;&#x51FA;&#x53E3;</h2>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x4F55;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x60F3;&#x79FB;&#x5C45;&#x7F8E;&#x56FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#xFF1F;&#x5728;&#x7F8E;&#x56FD;&#x5404;&#x5730;&#x884C;&#x8D70;&#xFF0C;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x78B0;&#x5230;&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x53D6;&#x5F97;&#x7EFF;&#x5361;&#xFF0C;&#x5982;&#x4F55;&#x79FB;&#x6C11;&#x3002;&#x8FD9;&#x95E8;&#x6D3B;&#x52A8;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x95E8;&#x884C;&#x5F53;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x95E8;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x5F53;&#x3002;&#x62A5;&#x7EB8;&#x4E0A;&#x5E38;&#x5E38;&#x6709;&#x201C;&#x672C;&#x5F8B;&#x5E08;&#x4E8B;&#x52A1;&#x6240;&#x4E13;&#x529E;&#x7EFF;&#x5361;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x7EFF;&#x5361;&#xFF0C;&#x5168;&#x90E8;&#x9000;&#x6B3E;&#x3002;&#x201D;</p>
<p>&#x5728;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#xFF0C;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#xFF0C;&#x66F4;&#x7CBE;&#x786E;&#x5730;&#x8BB2;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF08;&#x56E0;&#x4E3A;&#x4E0D;&#x5C11;&#x4EBA;&#x8BA4;&#x4E3A;&#x96BE;&#x4EE5;&#x786E;&#x5B9A;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x662F;&#x4EC0;&#x4E48;&#xFF09;&#xFF0C;&#x6709;&#x7740;&#x5F3A;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x662F;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4ED6;&#x4E0D;&#x4EC5;&#x6307;&#x4EBA;&#x4EEC;&#x5728;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x3001;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x65B9;&#x9762;&#x7684;&#x5B9A;&#x52BF;&#xFF0C;&#x800C;&#x4E14;&#x5305;&#x62EC;&#x7ECF;&#x6D4E;&#x884C;&#x4E3A;&#x3001;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#x548C;&#x653F;&#x6CBB;&#x4EF7;&#x503C;&#x7B49;&#x7B49;&#x3002;&#x4EBA;&#x4EEC;&#x9760;&#x4EC0;&#x4E48;&#x6765;&#x4F20;&#x64AD;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x5BFC;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF1F;&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x5217;&#x51FA;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#xFF0C;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x5F81;&#x670D;&#x884C;&#x7701;&#xFF0C;&#x6CD5;&#x897F;&#x65AF;&#x5F81;&#x670D;&#x90BB;&#x56FD;&#xFF1B;&#x518D;&#x5982;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#xFF0C;&#x5982;&#x5B97;&#x4E3B;&#x56FD;&#x4E8E;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x5173;&#x7CFB;&#xFF1B;&#x7ECF;&#x6D4E;&#x4E00;&#x4F53;&#x5316;&#xFF0C;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x4F53;&#x7CFB;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x548C;&#x91D1;&#x878D;&#x7B49;&#x5173;&#x7CFB;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x4EA4;&#x6D41;&#xFF1B;&#x6559;&#x80B2;&#x6E17;&#x900F;&#xFF0C;&#x5982;&#x5E0C;&#x814A;&#x5316;&#x65F6;&#x4EE3;&#x548C;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x795E;&#x5B66;&#x5316;&#x65F6;&#x4EE3;&#x3002;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x5F0F;&#x4E2D;&#xFF0C;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x662F;&#x4E00;&#x79CD;&#x5F3A;&#x5236;&#xFF0C;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x529B;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x96BE;&#x4EE5;&#x4FDD;&#x8BC1;&#x4EE5;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x5F3A;&#x5236;&#x63A8;&#x884C;&#x4E00;&#x5957;&#x89C2;&#x5FF5;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x662F;&#x4EBA;&#x4EEC;&#x771F;&#x6B63;&#x5FC3;&#x60A6;&#x8BDA;&#x670D;&#x5730;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC;&#xFF0C;&#x9075;&#x5B88;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#xFF0C;&#x8D77;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x7684;&#x662F;&#x540E;&#x4E24;&#x79CD;&#x529B;&#x91CF;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x3002;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#x7684;&#x53D1;&#x5C55;&#x5411;&#x4EBA;&#x5C55;&#x73B0;&#x4E86;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x4E2D;&#x6700;&#x57FA;&#x672C;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x4EBA;&#x4EEC;&#x6613;&#x4E8E;&#x63A5;&#x53D7;&#x3002;&#x7F8E;&#x56FD;&#x6218;&#x540E;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x5176;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4F20;&#x64AD;&#x7684;&#x4E3B;&#x8981;&#x5A92;&#x4ECB;&#x3002;&#x800C;&#x662F;&#x6559;&#x80B2;&#x529B;&#x91CF;&#x3002;&#x6559;&#x80B2;&#x662F;&#x4E00;&#x79CD;&#x795E;&#x5947;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x5730;&#x5411;&#x4EBA;&#x4EEC;&#x4F20;&#x64AD;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x5BFC;&#x4FE1;&#x5FF5;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E0E;&#x5916;&#x90E8;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x4E2D;&#xFF0C;&#x5916;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x5916;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x4E4B;&#x591A;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x540D;&#x5217;&#x524D;&#x8305;&#x3002;&#x6559;&#x80B2;&#xFF0C;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4F20;&#x64AD;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x5BBD;&#x5927;&#x6E20;&#x9053;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x56DE;&#x7B54;&#x5F00;&#x59CB;&#x7684;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x601D;&#x8003;&#x7F8E;&#x56FD;&#x662F;&#x600E;&#x6837;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#xFF0C;&#x7F8E;&#x56FD;&#x600E;&#x6837;&#x5411;&#x5916;&#x56FD;&#x4F20;&#x64AD;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x56FD;&#x6C42;&#x5B66;&#x7684;&#x4E0D;&#x5C11;&#x5B66;&#x751F;&#xFF0C;&#x662F;&#x5F97;&#x5230;&#x5404;&#x79CD;&#x673A;&#x6784;&#x7684;&#x8D44;&#x52A9;&#x800C;&#x6765;&#x7684;&#x3002;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x9F13;&#x52B1;&#x548C;&#x5E2E;&#x52A9;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6765;&#x7F8E;&#x56FD;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x5C11;&#x6709;&#x54EA;&#x4E2A;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x4E0E;&#x7F8E;&#x56FD;&#x76F8;&#x6BD4;&#x7684;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x673A;&#x6784;&#x5728;&#x4F20;&#x64AD;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x7EF4;&#x6301;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x9645;&#x5730;&#x4F4D;&#x4E0A;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x662F;&#x7B2C;&#x4E03;&#x8230;&#x961F;&#x548C;&#x822A;&#x5929;&#x98DE;&#x673A;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x7F8E;&#x56FD;&#x6700;&#x5927;&#x7684;&#x975E;&#x8D62;&#x5229;&#x6027;&#x7684;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF1A;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x534F;&#x4F1A;&#xFF08;The Instituteof Internationnal Education&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x534F;&#x4F1A;&#x5EFA;&#x4E8E;1919&#x5E74;&#xFF0C;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E2E;&#x52A9;&#x5916;&#x56FD;&#x4EBA;&#x6765;&#x7F8E;&#x56FD;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x5185;&#x5BB9;&#x6709;&#xFF1A;</p>
<ul>
<li><p>&#x7BA1;&#x7406;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x8D44;&#x52A9;&#x91D1;&#x548C;&#x8865;&#x52A9;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x80FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x4EE5;&#x5916;&#x5B66;&#x4E60;&#xFF0C;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x548C;&#x63A5;&#x53D7;&#x8BAD;&#x7EC3;&#xFF1B;</p>
</li>
<li><p>&#x7EC4;&#x7EC7;&#x56FD;&#x9645;&#x7814;&#x7A76;&#x65B9;&#x9762;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5E76;&#x53D1;&#x8868;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x3001;&#x6210;&#x679C;&#x548C;&#x6307;&#x5357;&#x7B49;&#xFF1B;</p>
</li>
<li><p>&#x901A;&#x8FC7;&#x5728;&#x7EBD;&#x7EA6;&#x3001;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x3001;&#x829D;&#x52A0;&#x54E5;&#x3001;&#x4E39;&#x4F5B;&#x3001;&#x65E7;&#x91D1;&#x5C71;&#x3001;&#x534E;&#x76DB;&#x987F;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x9999;&#x6E2F;&#x3001;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x3001;&#x58A8;&#x897F;&#x54E5;&#x548C;&#x6CF0;&#x56FD;&#x7B49;&#x5730;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x63D0;&#x4F9B;&#x6709;&#x5173;&#x56FD;&#x9645;&#x7814;&#x7A76;&#x7684;&#x4FE1;&#x606F;&#xFF1B;</p>
</li>
<li><p>&#x7EC4;&#x7EC7;&#x5173;&#x4E8E;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x95EE;&#x9898;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x62A5;&#x544A;&#x4F1A;&#x548C;&#x8BA8;&#x8BBA;&#x4F1A;&#xFF1B;&#x5411;&#x4E16;&#x754C;&#x5404;&#x519C;&#x4E1A;&#x548C;&#x5065;&#x5EB7;&#x4E2D;&#x5FC3;&#x63D0;&#x4F9B;&#x8D44;&#x91D1;&#x548C;&#x4EBA;&#x5458;&#x670D;&#x52A1;&#x3002;</p>
</li>
</ul>
<p>&#x8FD9;&#x662F;&#x5B83;&#x7684;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x65B9;&#x9762;&#x3002;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x62E5;&#x6709;&#x96C4;&#x539A;&#x7684;&#x8D44;&#x91D1;&#xFF0C;1986&#x5E74;&#x8D22;&#x653F;&#x5F00;&#x652F;&#x4E3A;1&#x4EBF;&#x591A;&#x7F8E;&#x5143;&#x3002;1987&#x5E74;&#x5B83;&#x5C5E;&#x4E0B;&#x6709;247&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x63D0;&#x4F9B;&#x7ECF;&#x8D39;&#x7684;&#x6709;145&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x653F;&#x5E9C;&#x3001;&#x53CC;&#x8FB9;&#x673A;&#x6784;&#x3001;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#x3001;&#x57FA;&#x91D1;&#x4F1A;&#x3001;&#x5927;&#x5B66;&#x548C;&#x516C;&#x53F8;&#x3002;&#x5B83;&#x7684;&#x5404;&#x7C7B;&#x8BA1;&#x5212;&#x6D89;&#x53CA;152&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x3002;&#x4ECE;&#x8BAD;&#x7EC3;&#x4EBA;&#x624D;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5B83;&#x5411;&#x5927;&#x7EA6;&#x4E00;&#x4E07;&#x4EBA;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#x3002;&#x8FD9;&#x4E2A;&#x6570;&#x76EE;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x5927;&#x5B66;&#x7684;&#x5168;&#x90E8;&#x5B66;&#x751F;&#x3002;&#x8FD9;&#x4E00;&#x4E07;&#x4EBA;&#x4E2D;&#xFF0C;&#x6709;5,000&#x540D;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x8BFB;&#x5B66;&#x4F4D;&#x7684;&#x5916;&#x56FD;&#x5B66;&#x751F;&#xFF1B;2,700&#x540D;&#x5916;&#x56FD;&#x5B66;&#x751F;&#x5728;&#x63A5;&#x53D7;&#x975E;&#x5B66;&#x4F4D;&#x8BA1;&#x5212;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6216;&#x53C2;&#x4E0E;&#x804C;&#x4E1A;&#x8BAD;&#x7EC3;&#x8BA1;&#x5212;&#xFF0C;&#x9664;200&#x4EBA;&#x5916;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5728;&#x7F8E;&#x56FD;&#xFF1B;&#x6709;1,200&#x4EBA;&#x6216;&#x81EA;&#x5404;&#x56FD;&#x7684;&#x52A9;&#x6559;&#x5728;&#x5404;&#x79CD;&#x56FD;&#x9645;&#x4E2D;&#x5FC3;&#x5DE5;&#x4F5C;&#xFF1B;800&#x540D;&#x5404;&#x56FD;&#x7684;&#x6770;&#x51FA;&#x4EBA;&#x7269;&#x505A;&#x8BBF;&#x95EE;&#x5B66;&#x8005;&#x3002;&#x5B83;&#x8FD8;&#x8D44;&#x52A9;&#x5B66;&#x6821;&#x7684;&#x51FA;&#x7248;&#x3001;&#x7814;&#x7A76;&#x3001;&#x8BA8;&#x8BBA;&#x4F1A;&#x3001;&#x62A5;&#x544A;&#x4F1A;&#x3001;&#x4E13;&#x4E1A;&#x5EFA;&#x8BBE;&#x7B49;&#x9879;&#x76EE;&#xFF0C;&#x6709;562&#x6240;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x63A5;&#x53D7;&#x8FC7;&#x5B83;&#x7684;&#x8D44;&#x52A9;&#x3002;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7531;&#x4EE5;&#x4E0A;&#x6570;&#x5B57;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4EC5;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#xFF0C;&#x5C31;&#x5728;&#x56FD;&#x9645;&#x6027;&#x7684;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#x4E2D;&#x8D77;&#x8FD9;&#x6837;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5176;&#x4ED6;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#x4F1A;&#x6784;&#x6210;&#x4E00;&#x79CD;&#x4F55;&#x7B49;&#x5DE8;&#x5927;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x56FD;&#x9645;&#x6559;&#x80B2;&#x534F;&#x4F1A;&#x7684;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x4E00;&#x7B14;&#x8D44;&#x91D1;&#x6765;&#x81EA;&#x798F;&#x5E03;&#x8D56;&#x7279;&#xFF08;Fulbright&#xFF09;&#x8BA1;&#x5212;&#x3002;&#x798F;&#x5E03;&#x8D56;&#x7279;&#x8BA1;&#x5212;&#x4E3A;&#x653F;&#x5E9C;&#x8BBE;&#x7ACB;&#x7684;&#x57FA;&#x91D1;&#x3002;&#x7536;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4FC3;&#x8FDB;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x6559;&#x80B2;&#x7EC4;&#x7EC7;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x8BA1;&#x5212;&#x3002;&#x4ECE;&#x653F;&#x6CBB;&#x53D1;&#x5C55;&#x7684;&#x957F;&#x8FDC;&#x6218;&#x7565;&#x601D;&#x4E4B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5177;&#x5907;&#x6218;&#x7565;&#x773C;&#x5149;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x770B;&#x8FD8;&#x662F;&#x4ECE;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x770B;&#x3002;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x8981;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x56FD;&#x9645;&#x6559;&#x80B2;&#x534F;&#x4F1A;&#x7684;&#x5177;&#x4F53;&#x8BA1;&#x5212;&#x4E3A;&#x6570;&#x4F17;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E3B;&#x8981;&#x7684;&#x6709;&#x798F;&#x5E03;&#x8D56;&#x7279;&#x7814;&#x7A76;&#x751F;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x8BE5;&#x8BA1;&#x5212;&#x4E13;&#x95E8;&#x5411;&#x5916;&#x56FD;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x8D44;&#x52A9;&#xFF1B;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x548C;&#x52A0;&#x52D2;&#x6BD4;&#x6D77;&#x5730;&#x533A;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x4E3B;&#x8981;&#x5411;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x63D0;&#x4F9B;&#x8D44;&#x91D1;&#xFF1B;&#x8FD8;&#x6709;&#x975E;&#x6D32;&#x5B66;&#x751F;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x4E9A;&#x6D32;&#x5B66;&#x751F;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x6B27;&#x6D32;&#x5B66;&#x751F;&#x5956;&#x5B66;&#x91D1;&#x7B49;&#x3002;&#x4E0E;&#x4E2D;&#x56FD;&#x6709;&#x5173;&#x7684;&#x6709;&#x201C;&#x7F8E;&#x4E2D;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x7814;&#x7A76;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#xFF08;Committeeon International Relations Studies with the People&apos;s Republic of China&#xFF09;&#xFF0C;&#x7531;&#x798F;&#x7279;&#x57FA;&#x91D1;&#x4F1A;&#x3001;&#x6D1B;&#x514B;&#x83F2;&#x52D2;&#x57FA;&#x91D1;&#x4F1A;&#x3001;&#x9EA6;&#x514B;&#x963F;&#x745F;&#x57FA;&#x91D1;&#x4F1A;&#x7B49;&#x51FA;&#x8D44;&#x3002;1986&#x5E74;&#x8BE5;&#x59D4;&#x5458;&#x4F1A;&#x8D44;&#x52A9;&#x4E86;</p>
<p>&#x4E8C;&#x5341;&#x516D;&#x540D;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x548C;&#x4E03;&#x4F4D;&#x8BBF;&#x95EE;&#x5B66;&#x8005;&#x3002;&#x534F;&#x4F1A;&#x7684;&#x6D3B;&#x52A8;&#x8303;&#x56F4;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#xFF0C;&#x5982;&#x827A;&#x672F;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x79D1;&#x6280;&#x3001;&#x5EFA;&#x7B51;&#x3001;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x3001;&#x4EBA;&#x6743;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x7B49;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x95E8;&#x7C7B;&#x6742;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6765;&#x81EA;&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#x7684;&#x5B66;&#x751F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x4E3B;&#x5BFC;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x63A5;&#x53D7;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x3002;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#xFF0C;&#x5F71;&#x54CD;&#x7740;&#x76F8;&#x5F53;&#x5927;&#x5C42;&#x9762;&#x7684;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x65B9;&#x5F0F;&#x3001;&#x611F;&#x60C5;&#x53D6;&#x5411;&#x3001;&#x5FC3;&#x7406;&#x5B9A;&#x5F0F;&#x3001;&#x4EF7;&#x503C;&#x9009;&#x62E9;&#x548C;&#x884C;&#x4E3A;&#x51C6;&#x5219;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x6784;&#x6210;&#x6240;&#x5728;&#x56FD;&#x7684;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#xFF0C;&#x5728;&#x8BE5;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x3001;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x6280;&#x548C;&#x827A;&#x672F;&#x7B49;&#x9886;&#x57DF;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8D77;&#x7740;&#x6709;&#x4E9B;&#x5173;&#x952E;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6559;&#x80B2;&#x8F93;&#x51FA;&#x7684;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x662F;&#x77E5;&#x8BC6;&#x4F20;&#x64AD;&#xFF0C;&#x4E8C;&#x662F;&#x611F;&#x60C5;&#x6295;&#x8D44;&#x3002;&#x540E;&#x8005;&#x662F;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x90FD;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x7684;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x3002;&#x4ECE;&#x653F;&#x6CBB;&#x7BA1;&#x7406;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#xFF0C;&#x4EFB;&#x4F55;&#x653F;&#x6CBB;&#x548C;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#xFF0C;&#x538B;&#x529B;&#x8D8A;&#x5C0F;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x65BD;&#x5C55;&#x8EAB;&#x624B;&#x3002;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x7684;&#x538B;&#x529B;&#x53EF;&#x4EE5;&#x6765;&#x81EA;&#x5185;&#x90E8;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x3002;&#x5982;&#x679C;&#x5916;&#x90E8;&#x529B;&#x91CF;&#x8BA4;&#x53EF;&#x5E76;&#x4E14;&#x8D5E;&#x540C;&#x4E00;&#x79CD;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x9009;&#x62E9;&#xFF0C;&#x90A3;&#x4E48;&#x653F;&#x6CBB;&#x7CFB;&#x7D71;&#x6240;&#x9047;&#x5230;&#x7684;&#x538B;&#x529B;&#x5C31;&#x5C06;&#x5927;&#x592A;&#x51CF;&#x5C11;&#x3002;&#x5916;&#x90E8;&#x7684;&#x80AF;&#x5B9A;&#x529B;&#x91CF;&#x4E5F;&#x5C06;&#x62B5;&#x6D88;&#x5185;&#x90E8;&#x7684;&#x5426;&#x5B9A;&#x529B;&#x91CF;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x9047;&#x5230;&#x5916;&#x90E8;&#x5F3A;&#x5927;&#x7684;&#x53CD;&#x5BF9;&#x6216;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x5B83;&#x7684;&#x5185;&#x90E8;&#x538B;&#x529B;&#x4E5F;&#x5C06;&#x4E0A;&#x5347;&#xFF0C;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x5C31;&#x5C06;&#x9047;&#x5230;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5916;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#xFF0C;&#x6559;&#x80B2;&#x51FA;&#x53E3;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x9879;&#x5176;&#x4ED6;&#x529B;&#x91CF;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x589E;&#x8FDB;&#x4E86;&#x56FD;&#x5916;&#x5BF9;&#x672C;&#x56FD;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x56FD;&#x7684;&#x5916;&#x90E8;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x6210;&#x529F;&#x7684;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x5916;&#x90E8;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x5728;&#x4E8E;&#x653F;&#x7B56;&#x672C;&#x8EAB;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x5426;&#x88AB;&#x7406;&#x89E3;&#x548C;&#x88AB;&#x63A5;&#x53D7;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x6709;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x5408;&#x9002;&#x7684;&#x56FD;&#x9645;&#x8206;&#x8BBA;&#x3002;&#x4E0D;&#x5C11;&#x56FD;&#x5BB6;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x653F;&#x7B56;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x51FA;&#x53E3;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x5728;&#x8FD9;&#x91CC;:&#x5B83;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x6CBB;&#x6269;&#x5927;&#x4E86;&#x7406;&#x89E3;&#x7684;&#x8303;&#x56F4;&#x3002;&#x63A5;&#x53D7;&#x4E86;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x548C;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#xFF0C;&#x5C31;&#x662F;&#x5F62;&#x6210;&#x4E86;&#x7528;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#x548C;&#x601D;&#x8003;&#x95EE;&#x9898;&#x7684;&#x6807;&#x51C6;&#x3002;&#x4ECE;&#x957F;&#x8FDC;&#x653F;&#x6CBB;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6295;&#x8D44;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x3002;</p>
<h2 id="7&#x79D1;&#x6280;&#x4E4B;&#x7089;">7.&#x79D1;&#x6280;&#x4E4B;&#x7089;</h2>
<p>&#x829D;&#x52A0;&#x54E5;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x7279;&#x5927;&#x57CE;&#x5E02;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x968F;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x9A71;&#x8F66;&#x53BB;&#x829D;&#x52A0;&#x54E5;&#xFF0C;&#x7528;&#x4E86;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x4ECE;80&#x53F7;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x8F6C;55&#x53F7;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x76F4;&#x8FBE;&#x829D;&#x52A0;&#x54E5;&#x3002;55&#x53F7;&#x516C;&#x8DEF;&#x6A2A;&#x7A7F;&#x829D;&#x52A0;&#x54E5;&#x5E02;&#x533A;&#x3002;&#x5728;&#x7E41;&#x5FD9;&#x7684;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4E0A;&#xFF0C;&#x8DE1;&#x8EAB;&#x4E8E;&#x9AD8;&#x901F;&#x6025;&#x9A76;&#x7684;&#x8F66;&#x961F;&#x4E4B;&#x4E2D;&#xFF0C;&#x8C61;&#x5728;&#x7EBD;&#x7EA6;&#x4E00;&#x6837;&#xFF0C;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x73B0;&#x4EE3;&#x5316;&#x7279;&#x6709;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x666E;&#x904D;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E0A;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#xFF0C;&#x5747;&#x6709;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x7D27;&#x5F20;&#x611F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x548C;&#x8BB8;&#x591A;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x4E60;&#x60EF;&#x4E8E;&#x6162;&#x8282;&#x594F;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7A81;&#x7136;&#x7F6E;&#x8EAB;&#x4E8E;&#x5FEB;&#x8282;&#x594F;&#x4E2D;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x548C;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x4E0D;&#x9002;&#x5E94;&#x3002;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7D27;&#x5F20;&#x53CD;&#x5E94;&#x201D;&#x3002;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x8981;&#x884C;&#x52A8;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4E0A;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#xFF0C;&#x8FD9;&#x79CD;&#x5F3A;&#x5236;&#x7684;&#x4EA4;&#x901A;&#x901F;&#x5EA6;&#x4F7F;&#x4EBA;&#x5F88;&#x5FEB;&#x6D88;&#x9664;&#x4E86;&#x201C;&#x73B0;&#x4F18;&#x5316;&#x7D27;&#x5F20;&#x53CD;&#x5E94;&#x201D;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5F3A;&#x5236;&#xFF0C;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#xFF0C;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7D27;&#x5F20;&#x53CD;&#x5E94;&#x201D;&#xFF0C;&#x6709;&#x4E86;&#x53C8;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x600E;&#x6837;&#x6765;&#x6D88;&#x9664;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7D27;&#x5F20;&#x53CD;&#x5E94;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5148;&#x53C2;&#x89C2;&#x4E86;&#x6D77;&#x6D0B;&#x535A;&#x7269;&#x9986;&#x3002;&#x91CC;&#x9762;&#x8C61;&#x4E00;&#x4E2A;&#x6D77;&#x6D0B;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#x9C7C;&#x88AD;&#x548C;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x8F83;&#x4E3A;&#x5B8C;&#x6574;&#x7684;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x77E5;&#x8BC6;&#x3002;&#x7136;&#x540E;&#x53BB;&#x53C2;&#x89C2;Field Museum of National History&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x535A;&#x7269;&#x9986;&#x52A0;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x5408;&#x5728;&#x535A;&#x7269;&#x9986;&#x4E2D;&#x5C1A;&#x4E0D;&#x591A;&#x89C1;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x52A8;&#x690D;&#x7269;&#x6807;&#x672C;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x9648;&#x5217;&#x7740;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x548C;&#x4E00;&#x4E9B;&#x5916;&#x56FD;&#x5386;&#x53F2;&#x7684;&#x6587;&#x7269;&#x3002;&#x8FD9;&#x4E2A;&#x9986;&#x9648;&#x5217;&#x7684;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6587;&#x7269;&#x548C;&#x5386;&#x53F2;&#x662F;&#x8F83;&#x4E3A;&#x5168;&#x9762;&#x7684;&#x3002;&#x5927;&#x5385;&#x91CC;&#x8FD8;&#x77D7;&#x7ACB;&#x7740;&#x51E0;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x56FE;&#x817E;&#x67F1;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5357;&#x7F8E;&#x4EC0;&#x4E48;&#x571F;&#x8457;&#x7684;&#x5D07;&#x62DC;&#x7269;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x9648;&#x5217;&#x4E86;&#x4E2D;&#x56FD;&#x6E05;&#x671D;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x3002;&#x4ECE;&#x81EA;&#x7136;&#x548C;&#x793E;&#x4F1A;&#x535A;&#x7269;&#x9986;&#x7684;&#x89D2;&#x5EA6;&#x8BB2;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#x3002;</p>
<p>&#x4EE4;&#x4EBA;&#x6700;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8FD8;&#x4E0D;&#x662F;&#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x79D1;&#x5B66;&#x548C;&#x5DE5;&#x4E1A;&#x535A;&#x7269;&#x9986;&#xFF08;Museum of Scienceand Industry&#xFF09;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x5EA7;&#x5360;&#x5730;&#x9762;&#x79EF;&#x5F88;&#x5927;&#xFF0C;&#x9648;&#x5217;&#x7269;&#x54C1;&#x60CA;&#x4EBA;&#xFF0C;&#x4F46;&#x514D;&#x8D39;&#x53C2;&#x89C2;&#x7684;&#x535A;&#x7269;&#x9986;&#x3002;&#x4E00;&#x8FDB;&#x5927;&#x5385;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x513F;&#x7AE5;&#x548C;&#x5C11;&#x5E74;&#x591A;&#x4E8E;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x9986;&#x7684;&#x5EFA;&#x9986;&#x76EE;&#x6807;&#x7684;&#x3002;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x5728;&#x4E8E;&#x4F7F;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x5728;&#x79D1;&#x6280;&#x4E4B;&#x7089;&#x4E2D;&#x51B6;&#x70BC;&#x51FA;&#x79D1;&#x6280;&#x7CBE;&#x795E;&#x548C;&#x79D1;&#x6280;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9986;&#x662F;&#x829D;&#x52A0;&#x54E5;&#x6700;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x65C5;&#x6E38;&#x70B9;&#x4E4B;&#x4E00;&#xFF0C;&#x6BCF;&#x5E74;&#x5927;&#x7EA6;&#x6709;&#x56DB;&#x767E;&#x4E07;&#x4EBA;&#x524D;&#x6765;&#x53C2;&#x89C2;&#x3002;&#x8FD9;&#x4E2A;&#x9986;&#x5171;&#x6709;&#x4E03;&#x5341;&#x4E94;&#x4E2A;&#x5C55;&#x89C8;&#x5385;&#xFF0C;&#x4E8C;&#x5343;&#x591A;&#x4E2A;&#x5C55;&#x89C8;&#x7CFB;&#x5217;&#xFF0C;&#x5B83;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x7CFB;&#x7EDF;&#x7684;&#x5C55;&#x51FA;&#x5411;&#x89C2;&#x4F17;&#x8868;&#x660E;&#x79D1;&#x5B66;&#x539F;&#x5219;&#x3001;&#x6280;&#x672F;&#x6B65;&#x548C;&#x5DE5;&#x4E1A;&#x5E94;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x9986;&#x4E0E;&#x5176;&#x4ED6;&#x9986;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x7684;&#x8BBE;&#x8BA1;&#x6709;&#x4E86;&#x9879;&#x7279;&#x6B8A;&#x539F;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x89C2;&#x4F17;&#x53C2;&#x4E0E;&#x3002;&#x89C2;&#x4F17;&#x53EF;&#x4EE5;&#x6309;&#x7535;&#x7EBD;&#x3001;&#x63A8;&#x52A8;&#x6760;&#x6746;&#x7B49;&#xFF0C;&#x4ECE;&#x800C;&#x53C2;&#x4E0E;&#x5C55;&#x51FA;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x96BE;&#x5FD8;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x5C11;&#x5E74;&#x513F;&#x7AE5;&#x6765;&#x8BF4;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x6309;&#x7535;&#x7EBD;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#x8BDD;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x6309;&#x7535;&#x7EBD;&#xFF0C;&#x5C31;&#x6709;&#x7535;&#x89C6;&#x8282;&#x76EE;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x673A;&#x5E8A;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x8D70;&#x8FDB;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x810F;&#x6A21;&#x578B;&#x4E2D;&#x53BB;&#x4E86;&#x89E3;&#x5FC3;&#x810F;&#x7684;&#x6784;&#x9020;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x5EA7;&#x8FDB;&#x6C7D;&#x8F66;&#x9A7E;&#x9A76;&#x6A21;&#x62DF;&#x5668;&#x53BB;&#x9A7E;&#x9A76;&#x6C7D;&#x8F66;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x53C8;&#x53EF;&#x4EE5;&#x8D70;&#x8FDB;&#x5730;&#x4E0B;&#x4E86;&#x89E3;&#x5730;&#x58F3;&#x6784;&#x9020;&#x3002;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E2A;&#x535A;&#x7269;&#x9986;&#x7531;&#x5C45;&#x91CC;&#x5C24;&#x65AF;&#xB7;&#x7F57;&#x68EE;&#x6C83;&#x5FB7;&#xFF08;Julius Rosenwald&#xFF09;&#x521B;&#x5EFA;&#xFF0C;1933&#x5E74;&#x5F00;&#x9986;&#x3002;&#x5750;&#x843D;&#x5728;&#x7F8E;&#x4E3D;&#x7684;&#x6770;&#x514B;&#x900A;&#x6E56;&#x7554;&#x3002;&#x6BCF;&#x5929;&#x5438;&#x5F15;&#x4E86;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x4EBA;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x7B80;&#x5355;&#x7F57;&#x5217;&#x4E00;&#x4E0B;&#x6709;&#x5173;&#x7684;&#x5C55;&#x89C8;&#x9879;&#x76EE;&#xFF0C;&#x4EE5;&#x4FBF;&#x628A;&#x63E1;&#x8FD9;&#x5EA7;&#x201C;&#x79D1;&#x6280;&#x4E4B;&#x7089;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5C55;&#x89C8;&#x7CFB;&#x5217;&#x5305;&#x62EC;:&#x5404;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x98DE;&#x673A;&#x3001;&#x65E7;&#x65F6;&#x7684;&#x6253;&#x5B57;&#x673A;&#x3001;&#x65B0;&#x95FB;&#x3001;&#x7535;&#x8BDD;&#x7535;&#x62A5;&#x3001;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x3001;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x3001;&#x7535;&#x8111;&#x3001;&#x77F3;&#x6CB9;&#x3001;&#x5730;&#x5C42;&#x3001;&#x89C6;&#x542C;&#x3001;&#x57FA;&#x7840;&#x79D1;&#x5B66;&#x3001;&#x5DE5;&#x4E1A;&#x3001;&#x6C7D;&#x8F66;&#x3001;&#x5316;&#x5B66;&#x3001;&#x7535;&#x5F71;&#x3001;&#x533B;&#x7597;&#x3001;&#x81EA;&#x884C;&#x8F66;&#x3001;&#x90AE;&#x7535;&#x3001;&#x7535;&#x80FD;&#x3001;&#x98DF;&#x54C1;&#x3001;&#x7167;&#x76F8;&#x3001;&#x8D27;&#x5E01;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x751F;&#x7269;&#x3001;&#x4EBA;&#x4F53;&#x79D1;&#x5B66;&#x3001;&#x94C1;&#x8DEF;&#x3001;&#x6D77;&#x6D0B;&#x3001;&#x592A;&#x9633;&#x80FD;&#x7B49;&#x3002;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#x3002;&#x4ECE;&#x53E4;&#x4EE3;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x7684;&#x521D;&#x6B65;&#x53D1;&#x5C55;&#xFF0C;&#x5230;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x6700;&#x65B0;&#x6210;&#x5C31;&#xFF0C;&#x822A;&#x5929;&#x98DE;&#x673A;&#x3001;&#x7535;&#x8111;&#x7B49;&#xFF0C;&#x4F3C;&#x4E4E;&#x65E0;&#x4E00;&#x9057;&#x6F0F;&#x3002;&#x5C55;&#x89C8;&#x9986;&#x8FD8;&#x5C55;&#x51FA;&#x4E86;&#x7F8E;&#x519B;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#x7F34;&#x83B7;&#x7684;&#x5FB7;&#x56FD;&#x6F5C;&#x6C34;&#x8247;U-505&#x3002;&#x8FDB;&#x5165;&#x8FD9;&#x5EA7;&#x5C55;&#x89C8;&#x9986;&#xFF0C;&#x5C31;&#x8C61;&#x8FDB;&#x5165;&#x4E86;&#x79D1;&#x5B66;&#x7684;&#x6BBF;&#x5802;&#xFF0C;&#x4EE4;&#x4EBA;&#x773C;&#x82B1;&#x7E5A;&#x4E71;&#x3002;&#x8FD9;&#x662F;&#x5EA7;&#x771F;&#x6B63;&#x7684;&#x201C;&#x79D1;&#x5B66;&#x4E4B;&#x7089;&#x201D;&#x5B69;&#x5B50;&#x4EEC;&#x7531;&#x5BB6;&#x957F;&#x5E26;&#x7740;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#xFF0C;&#x7559;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#x88AB;&#x5C55;&#x4E2D;&#x5404;&#x79CD;&#x5149;&#x80FD;&#x548C;&#x7535;&#x80FD;&#x7684;&#x5E94;&#x7528;&#x5145;&#x5206;&#x8C03;&#x52A8;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x5F80;&#x4ED6;&#x4EEC;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x4E2D;&#x5C06;&#x4EA7;&#x751F;&#x4F55;&#x79CD;&#x5F71;&#x54CD;&#xFF0C;&#x4E0D;&#x96BE;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x5F88;&#x6CE8;&#x91CD;&#x53D1;&#x5C55;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x548C;&#x8FDB;&#x6B65;&#x6240;&#x9700;&#x8981;&#x7684;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x3002;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x548C;&#x8FDB;&#x6B65;&#x8981;&#x60F3;&#x5F97;&#x4EE5;&#x987A;&#x5229;&#x5B9E;&#x73B0;&#x9996;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4F7F;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x8301;&#x58EE;&#x6210;&#x957F;&#x8D77;&#x6765;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x4E0D;&#x60DC;&#x82B1;&#x94B1;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#xFF0C;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#x6761;&#x4EF6;&#x5341;&#x5206;&#x4F18;&#x8D8A;&#xFF0C;&#x6545;&#x6709;&#x4EBA;&#x79F0;&#x7F8E;&#x56FD;&#x662F;&#x201C;&#x513F;&#x7AE5;&#x7684;&#x5929;&#x5802;&#x201D;&#x8FD9;&#x5957;&#x673A;&#x5236;&#x662F;&#x793E;&#x4F1A;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x548C;&#x7E41;&#x8363;&#x7684;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x3002;&#x5728;&#x4E0D;&#x5C11;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x65E9;&#x671F;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x5728;&#x4E2D;&#x671F;&#x548C;&#x540E;&#x671F;&#x9636;&#x6BB5;&#x3002;&#x4ECE;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x8212;&#x9002;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x5408;&#x9002;&#x7684;&#x3002;&#x4F46;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x5426;&#x592A;&#x8FDF;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x7F8E;&#x56FD;&#x867D;&#x7136;&#x662F;&#x4E2A;&#x5546;&#x54C1;&#x793E;&#x4F1A;&#xFF0C;&#x662F;&#x4E2A;&#x91D1;&#x94B1;&#x81F3;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x548C;&#x6280;&#x672F;&#x6559;&#x80B2;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x6DF1;&#x6DF1;&#x61C2;&#x5F97;&#x600E;&#x6837;&#x82B1;&#x94B1;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x7684;&#x6536;&#x76CA;&#x3002;&#x79D1;&#x5B66;&#x548C;&#x5DE5;&#x4E1A;&#x535A;&#x7269;&#x9986;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5B9E;&#x4F8B;&#x3002;&#x4E0D;&#x5C11;&#x535A;&#x7269;&#x9986;&#x90FD;&#x662F;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x4F46;&#x79D1;&#x5B66;&#x548C;&#x5DE5;&#x4E1A;&#x535A;&#x7269;&#x9986;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x5F00;&#x653E;&#xFF0C;&#x800C;&#x4E14;&#x535A;&#x7269;&#x9986;&#x524D;&#x9762;&#x5DE8;&#x5927;&#x7684;&#x505C;&#x8F66;&#x573A;&#x4E5F;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;&#x6559;&#x80B2;&#x4E5F;&#x5177;&#x6709;&#x8FD9;&#x79CD;&#x7279;&#x5F81;&#xFF0C;&#x5C3D;&#x7BA1;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x6240;&#x9700;&#x8981;&#x7684;&#x5B66;&#x8D39;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#xFF0C;&#x4F46;&#x9AD8;&#x4E2D;&#x4EE5;&#x4E0B;&#x7684;&#x6559;&#x80B2;&#x662F;&#x5154;&#x8D39;&#x7684;&#x3002;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x628A;&#x535A;&#x7269;&#x9986;&#x4E5F;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x7684;&#x673A;&#x6784;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x975E;&#x5546;&#x54C1;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x5DF2;&#x5728;&#x8D70;&#x5411;&#x7528;&#x91D1;&#x94B1;&#x6807;&#x51C6;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x800C;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x91D1;&#x94B1;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5374;&#x52AA;&#x529B;&#x4FDD;&#x6301;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x57FA;&#x672C;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x7684;&#x9886;&#x57DF;&#x7684;&#x975E;&#x5546;&#x54C1;&#x5316;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x4E0B;&#x4E0D;&#x5F97;&#x4E0D;&#x4E3A;&#x4E4B;&#x7684;&#x4E00;&#x79CD;&#x653F;&#x7B56;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x5C31;&#x4F1A;&#x88AB;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x6392;&#x6324;&#x6389;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x503C;&#x5F97;&#x8D70;&#x5411;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x7684;&#x793E;&#x4F1A;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x767B;&#x4E0A;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x7684;&#x5EFA;&#x7B51;&#x2014;&#x2014;&#x897F;&#x5C14;&#x65AF;&#x5927;&#x53A6;&#xFF08;Sears Tower&#xFF09;&#xFF0C;&#x9065;&#x671B;&#x8FDC;&#x5904;&#x78A7;&#x6CE2;&#x4E07;&#x9877;&#x7684;&#x6E56;&#x6C34;&#xFF0C;&#x4FEF;&#x77B0;&#x8FD1;&#x5904;&#x9AD8;&#x4F4E;&#x4EA4;&#x9519;&#x7684;&#x697C;&#x5B87;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x79D1;&#x5B66;&#x6280;&#x6C42;&#x521B;&#x9020;&#x5947;&#x8FF9;&#x7684;&#x529B;&#x91CF;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#x9700;&#x8981;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x521B;&#x65B0;&#xFF1B;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x521B;&#x65B0;&#x9700;&#x8981;&#x4ED6;&#x4EEC;&#x5BF9;&#x5DF2;&#x6709;&#x8FDB;&#x6B65;&#x7684;&#x5145;&#x5206;&#x4E86;&#x89E3;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x80FD;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x5BF9;&#x524D;&#x4EBA;&#x7684;&#x521B;&#x9020;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x767E;&#x5C3A;&#x7AFF;&#x5934;&#xFF0C;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x8BBE;&#x8BA1;&#x8005;&#x548C;&#x5EFA;&#x9020;&#x8005;&#x4ECE;&#x4E0D;&#x77E5;&#x9053;&#x697C;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x5927;&#x80C6;&#x8BBE;&#x8BA1;&#x5462;&#xFF1F;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x6B21;&#x9AD8;&#xFF0C;&#x624D;&#x6709;&#x6700;&#x9AD8;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5207;&#x73B0;&#x4EE3;&#x5316;&#x6210;&#x5C31;&#x90FD;&#x5E94;&#x5145;&#x5206;&#x5F00;&#x653E;&#xFF0C;&#x4F7F;&#x793E;&#x4F1A;&#x4E3A;&#x5B8F;&#x5927;&#x7684;&#x79D1;&#x6280;&#x4E4B;&#x7089;&#xFF0C;&#x51B6;&#x70BC;&#x73B0;&#x4EE3;&#x5316;&#x7CBE;&#x795E;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x628A;&#x73B0;&#x4EE3;&#x5316;&#x6210;&#x5C31;&#x5C01;&#x95ED;&#x8D77;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x6700;&#x7EC8;&#x5C01;&#x95ED;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x89C4;&#x4EE3;&#x5316;&#x7684;&#x4F20;&#x9012;&#x8FC7;&#x7A0B;&#xFF0C;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5728;&#x4E24;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#x518D;&#x751F;&#x4EA7;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x3002;&#x6559;&#x80B2;&#x63D0;&#x4F9B;&#x4E86;&#x5BF9;&#x5100;&#x5236;&#x5EA6;&#x7684;&#x4EF7;&#x503C;&#x5408;&#x7406;&#x6027;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x4F20;&#x64AD;&#x63D0;&#x4F9B;&#x4E86;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x3002;&#x6559;&#x80B2;&#x548C;&#x79D1;&#x6280;&#x867D;&#x4E0D;&#x76F4;&#x63A5;&#x751F;&#x4EA7;&#x7269;&#x8D28;&#x4EA7;&#x54C1;&#xFF0C;&#x4F46;&#x5374;&#x53EF;&#x4EE5;&#xFF0C;&#x521B;&#x9020;&#x672A;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter008.html" class="navigation navigation-prev " aria-label="Previous page: 八、软性治理">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter010.html" class="navigation navigation-next " aria-label="Next page: 十、活跃的智慧">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"九、制度的在生产","level":"2.10","depth":1,"next":{"title":"十、活跃的智慧","level":"2.11","depth":1,"path":"chapters/chapter010.md","ref":"./chapters/chapter010.md","articles":[]},"previous":{"title":"八、软性治理","level":"2.9","depth":1,"path":"chapters/chapter008.md","ref":"./chapters/chapter008.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/chapter009.md","mtime":"2020-06-20T10:17:55.605Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-20T11:41:50.491Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

