
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>六、不完全竞选 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter007.html" />
    
    
    <link rel="prev" href="chapter005.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >六、不完全竞选</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x516D;&#x3001;&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x9009;">&#x516D;&#x3001;&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x9009;</h1>
<h2 id="1&#x4E89;&#x593A;&#x767D;&#x5BAB;">1.&#x4E89;&#x593A;&#x767D;&#x5BAB;</h2>
<p>1988&#x5E74;&#x662F;&#x5927;&#x9009;&#x5E74;&#x3002;&#x56DB;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x603B;&#x7EDF;&#x7ADE;&#x9009;&#x7A7A;&#x524D;&#x70ED;&#x95F9;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x7CBE;&#x5F69;&#x4E5F;&#x6700;&#x751F;&#x52A8;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5728;&#x6BCF;&#x6B21;&#x5927;&#x9009;&#x4E2D;&#xFF0C;&#x4E24;&#x515A;&#x90FD;&#x8981;&#x5C55;&#x5F00;&#x4E00;&#x573A;&#x6B8A;&#x6B7B;&#x640F;&#x6597;&#xFF0C;&#x4EE5;&#x4E89;&#x593A;&#x767D;&#x5BAB;&#x3001;&#x5165;&#x4E3B;&#x767D;&#x5BAB;&#x3002;&#x8FD9;&#x6B21;&#x603B;&#x7EDF;&#x5927;&#x9009;&#x6C11;&#x4E3B;&#x515A;&#x63A8;&#x51FA;&#x4E86;&#x9A6C;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x5DDE;&#x957F;&#x675C;&#x5361;&#x57FA;&#x65AF;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x63A8;&#x51FA;&#x73B0;&#x4EFB;&#x526F;&#x603B;&#x7EDF;&#x8001;&#x5E03;&#x4EC0;&#x3002;&#x4E24;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x90FD;&#x5FD9;&#x4E8E;&#x56DB;&#x5904;&#x53D1;&#x8868;&#x7ADE;&#x9009;&#x6F14;&#x8BF4;&#xFF0C;&#x62C9;&#x9009;&#x7968;&#x3002;</p>
<p>&#x7ADE;&#x9009;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9009;&#x6C11;&#x7684;&#x9009;&#x7968;&#x3002;&#x5982;&#x679C;&#x5F97;&#x4E0D;&#x5230;&#x9009;&#x6C11;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x65E0;&#x4ECE;&#x8C08;&#x8D77;&#x3002;&#x53EA;&#x6709;&#x5F97;&#x5230;&#x4E86;&#x591A;&#x6570;&#x9009;&#x6C11;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x624D;&#x80FD;&#x638C;&#x63E1;&#x5927;&#x6743;&#xFF0C;&#x5165;&#x4E3B;&#x81EA;&#x5BAB;&#x3002;&#x53D7;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x7684;&#x5438;&#x5F15;&#xFF0C;&#x5927;&#x9009;&#x4E2D;&#xFF0C;&#x5019;&#x9009;&#x4EBA;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5BF9;&#x516C;&#x4F17;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x53D1;&#x8868;&#x89C1;&#x89E3;&#x3002;&#x5176;&#x5B9E;&#x4E24;&#x515A;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x5206;&#x6B67;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x662F;&#x5728;&#x540C;&#x4E00;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0B;&#x5BF9;&#x57FA;&#x672C;&#x653F;&#x7B56;&#x548C;&#x5177;&#x4F53;&#x653F;&#x7B56;&#x7684;&#x5206;&#x6B67;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x6B67;&#x5728;&#x4E8E;&#x5BF9;&#x4E00;&#x4E9B;&#x5171;&#x540C;&#x8BA4;&#x540C;&#x7684;&#x95EE;&#x9898;&#x6301;&#x4EC0;&#x4E48;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x4E00;&#x4E0B;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x548C;&#x8001;&#x5E03;&#x4EC0;&#x5728;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x770B;&#x6CD5;&#xFF08;&#x6839;&#x636E;&#x7F8E;&#x56FD;&#x62A5;&#x7EB8;&#xFF09;&#xFF1A;</p>
<p>&#x675C;&#x5361;&#x57FA;&#x65AF;</p>
<ol>
<li><p>&#x5916;&#x4EA4;&#x653F;&#x7B56;</p>
<ul>
<li><p>&#x53CD;&#x5BF9;&#x63F4;&#x52A9;&#x5C3C;&#x52A0;&#x62C9;&#x74DC;&#x53CD;&#x653F;&#x5E9C;&#x6B66;&#x88C5;&#x529B;&#x91CF;</p>
</li>
<li><p>&#x60F3;&#x52A0;&#x5F3A;&#x5BF9;&#x5357;&#x975E;&#x7684;&#x7ECF;&#x6D4E;&#x5236;&#x88C1;&#xFF0C;&#x5BFB;&#x6C42;&#x66F4;&#x5168;&#x9762;&#x7684;&#x7981;&#x8FD0;</p>
</li>
<li><p>&#x8981;&#x6C42;&#x52A0;&#x5F3A;&#x4E0E;&#x4EE5;&#x8272;&#x5217;&#x7684;&#x6218;&#x7565;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x5BF9;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x635F;&#x5BB3;&#x4EE5;&#x8272;&#x5217;&#x5B89;&#x5168;&#x7684;&#x519B;&#x706B;&#x4E70;&#x5356;&#xFF0C;&#x9F13;&#x52B1;&#x4EE5;&#x8272;&#x5217;&#x548C;&#x7EA6;&#x65E6;&#x76F4;&#x63A5;&#x8C08;&#x5224;</p>
</li>
<li><p>&#x4E3B;&#x5F20;&#x5BF9;&#x6CE2;&#x65AF;&#x6E7E;&#x8FDB;&#x884C;&#x56FD;&#x9645;&#x6B66;&#x5668;&#x7981;&#x8FD0;&#xFF0C;&#x56FD;&#x9645;&#x6D77;&#x519B;&#x4FDD;&#x62A4;&#x6D77;&#x57DF;&#x81EA;&#x7531;&#x6743;&#x5229;</p>
</li>
</ul>
</li>
<li><p>&#x9884;&#x7B97;</p>
<ul>
<li><p>&#x540C;&#x610F;&#x589E;&#x52A0;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x4F46;&#x53EA;&#x4F5C;&#x4E3A;&#x6700;&#x540E;&#x7684;&#x529E;&#x6CD5;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x51CF;&#x5C11;&#x8D44;&#x672C;&#x8D62;&#x5229;&#x7A0E;</p>
</li>
<li><p>&#x652F;&#x6301;&#x201C;&#x5355;&#x9879;&#x5426;&#x51B3;&#x201C;&#x6743;</p>
</li>
<li><p>&#x613F;&#x610F;&#x524A;&#x51CF;&#x8D64;&#x5B57;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x8BBA;&#x8FF0;&#xFF0C;&#x8BF4;&#x5C06;&#x7EF4;&#x6301;&#x73B0;&#x6709;&#x519B;&#x8D39;</p>
</li>
</ul>
</li>
<li><p>&#x5065;&#x5EB7;&#x4FDD;&#x62A4;</p>
<ul>
<li><p>&#x652F;&#x6301;&#x666E;&#x904D;&#x5065;&#x5EB7;&#x4FDD;&#x62A4;&#x8BA1;&#x5212;&#xFF0C;&#x8981;&#x6C42;&#x96C7;&#x4E3B;&#x4E3A;&#x5DE5;&#x4EBA;&#x63D0;&#x4F9B;&#x4FDD;&#x969C;&#x8D39;&#x7528;</p>
</li>
<li><p>&#x60F3;&#x589E;&#x52A0;&#x827E;&#x6ECB;&#x75C5;&#x7814;&#x7A76;&#x57FA;&#x91D1;&#xFF1B;&#x652F;&#x6301;&#x5BF9;&#x519B;&#x4E8B;&#x90E8;&#x95E8;&#x4EE5;&#x53CA;&#x5BF9;&#x6765;&#x81EA;&#x827E;&#x6ECB;&#x75C5;&#x53D1;&#x75C5;&#x7387;&#x9AD8;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x5B9E;&#x884C;&#x6307;&#x4EE4;&#x6027;&#x68C0;&#x67E5;</p>
</li>
</ul>
</li>
<li><p>&#x73AF;&#x5883;</p>
<ul>
<li><p>&#x8981;&#x6C42;&#x7B80;&#x5386;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x9178;&#x96E8;&#x7684;&#x4E3B;&#x8981;&#x6210;&#x5206;Sufur dioxide &#x548C; nitrogen dioxide&#x7684;&#x4F20;&#x64AD;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x5728;&#x91CD;&#x8981;&#x7684;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x5730;&#x533A;&#x548C;&#x4EA7;&#x9C7C;&#x533A;&#x91C7;&#x6CB9;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x5546;&#x4E1A;&#x6838;&#x53CD;&#x5E94;&#x7AD9;&#xFF0C;&#x5148;&#x89E3;&#x51B3;&#x5B89;&#x5168;&#x95EE;&#x9898;</p>
</li>
</ul>
</li>
<li><p>&#x5C31;&#x4E1A;</p>
<ul>
<li><p>&#x79F0;&#x5168;&#x9762;&#x5C31;&#x4E1A;&#x4E3A;&#x7B2C;&#x4E00;&#x76EE;&#x6807;</p>
</li>
<li><p>&#x628A;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x63D0;&#x5230;&#x6BCF;&#x5C0F;&#x65F6;4.25&#x7F8E;&#x5143;</p>
</li>
</ul>
</li>
<li><p>&#x519B;&#x5907;&#x63A7;&#x5236;</p>
<ul>
<li><p>&#x53CD;&#x5BF9;&#x661F;&#x7403;&#x5927;&#x6218;&#x8BA1;&#x5212;</p>
</li>
<li><p>&#x8981;&#x6C42;&#x8C08;&#x5224;&#x8FBE;&#x6210;&#x5168;&#x9762;&#x7981;&#x6B62;&#x6838;&#x8BD5;&#x9A8C;</p>
</li>
<li><p>&#x4E3B;&#x5F20;&#x8C08;&#x5224;&#x7ED3;&#x675F;&#x8BD5;&#x9A8C;&#x548C;&#x53D1;&#x5C55;&#x53CD;&#x536B;&#x661F;&#x6B66;&#x5668;</p>
</li>
</ul>
</li>
<li><p>&#x793E;&#x4F1A;&#x95EE;&#x9898;</p>
<ul>
<li><p>&#x53CD;&#x5BF9;&#x6B7B;&#x5211;</p>
</li>
<li><p>&#x652F;&#x6301;25&#x4EBF;&#x6CD5;&#x6848;&#xFF0C;&#x5206;&#x7ED9;&#x5DDE;&#x653F;&#x5E9C;&#x7684;&#x57FA;&#x91D1;&#x4EE5;&#x5E2E;&#x52A9;&#x7A77;&#x4EBA;&#x548C;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x5BB6;&#x5EAD;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x4FEE;&#x6539;&#x5BAA;&#x6CD5;&#x4EE5;&#x4F7F;&#x6D41;&#x4EA7;&#x5408;&#x6CD5;&#x5316;&#xFF0C;&#x652F;&#x6301;&#x8054;&#x90A6;&#x57FA;&#x91D1;</p>
</li>
<li><p>&#x652F;&#x6301;&#x62E5;&#x6709;&#x6B66;&#x5668;&#x7684;&#x6743;&#x5229;</p>
</li>
</ul>
</li>
<li><p>&#x6BD2;&#x54C1;</p>
<ul>
<li><p>&#x4E3B;&#x5F20;&#x6210;&#x7ACB;&#x5185;&#x9601;&#x7EA7;&#x59D4;&#x5458;&#x4F1A;&#x9886;&#x5BFC;&#x5168;&#x90E8;&#x7981;&#x6BD2;&#x8BA1;&#x5212;</p>
</li>
<li><p>&#x5C06;&#x5C06;&#x7ED9;&#x4E88;&#x5916;&#x56FD;&#x66F4;&#x591A;&#x63F4;&#x52A9;&#x4EE5;&#x5E2E;&#x52A9;&#x5B83;&#x4EEC;&#x7981;&#x6B62;&#x6BD2;&#x54C1;&#x751F;&#x4EA7;&#xFF1B;&#x5C06;&#x63F4;&#x52A9;&#x613F;&#x610F;&#x963B;&#x6B62;&#x6BD2;&#x54C1;&#x8FDB;&#x5165;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x5E9C;</p>
</li>
<li><p>&#x7B54;&#x5E94;&#x66F4;&#x591A;&#x652F;&#x6301;&#x5730;&#x65B9;&#x7981;&#x6BD2;&#x548C;&#x5EB7;&#x590D;&#x8BA1;&#x5212;</p>
</li>
</ul>
</li>
<li><p>&#x6559;&#x80B2;</p>
<ul>
<li><p>&#x4E3B;&#x5F20;&#x5EFA;&#x7ACB;&#x56FD;&#x5BB6;&#x57FA;&#x91D1;&#xFF0C;&#x4EE5;&#x62DB;&#x52DF;&#x6559;&#x5E08;</p>
</li>
<li><p>&#x5C06;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x8BA9;&#x96C7;&#x5458;&#x5230;&#x6559;&#x5B66;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#x4E09;&#x81F3;&#x4E94;&#x5E74;</p>
</li>
<li><p>&#x652F;&#x6301;&#x53CD;&#x8058;&#x6709;&#x4E13;&#x957F;&#x7684;&#x9000;&#x4F11;&#x4EBA;&#x5458;</p>
</li>
<li><p>&#x5C06;&#x5EFA;&#x7ACB;&#x6559;&#x80B2;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#xFF0C;&#x4F7F;&#x5927;&#x5B66;&#x751F;&#x80FD;&#x507F;&#x8FD8;&#x5B66;&#x8D39;&#x501F;&#x6B3E;</p>
</li>
<li><p>&#x5C06;&#x5EFA;&#x7ACB;&#x9AD8;&#x6821;&#x673A;&#x4F1A;&#x57FA;&#x91D1;&#xFF0C;&#x5982;&#x679C;&#x5BB6;&#x957F;&#x63D0;&#x4F9B;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x653F;&#x5E9C;&#x5C06;&#x4FDD;&#x969C;&#x5B66;&#x8D39;</p>
</li>
</ul>
</li>
</ol>
<p>&#x8001;&#x5E03;&#x4EC0;</p>
<ol>
<li><p>&#x5916;&#x4EA4;&#x653F;&#x7B56;</p>
<ul>
<li><p>&#x540C;&#x610F;&#x5411;&#x5C3C;&#x52A0;&#x62C9;&#x74DC;&#x53CD;&#x653F;&#x5E9C;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#x63D0;&#x4F9B;&#x519B;&#x4E8B;&#x548C;&#x4EBA;&#x9053;&#x63F4;&#x52A9;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x8FDB;&#x4E00;&#x6B65;&#x5236;&#x88C1;&#x5357;&#x975E;</p>
</li>
<li><p>&#x7F8E;&#x56FD;&#x5E94;&#x6210;&#x4E3A;&#x4E2D;&#x4E1C;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;&#xFF0C;&#x4FC3;&#x8FDB;&#x8C08;&#x5224;&#x3002;&#x4F46;&#x53C8;&#x5F3A;&#x52A0;&#x6761;&#x4EF6;&#xFF0C;&#x8981;&#x6C42;&#x6C38;&#x4E0D;&#x629B;&#x5F03;&#x4EE5;&#x8272;&#x5217;</p>
</li>
</ul>
</li>
<li><p>&#x9884;&#x7B97;</p>
<ul>
<li><p>&#x7B54;&#x5E94;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x4E0D;&#x589E;&#x52A0;&#x6240;&#x5F97;&#x7A0E;</p>
</li>
<li><p>&#x60F3;&#x51CF;&#x5C11;&#x8D44;&#x672C;&#x8D62;&#x5229;&#x7A0E;15%~28%</p>
</li>
<li><p>&#x540C;&#x610F;&#x201D;&#x5355;&#x9879;&#x5426;&#x51B3;&#x201C;&#x6743;</p>
</li>
<li><p>&#x8981;&#x6C42;&#x7075;&#x6D3B;&#x51BB;&#x7ED3;&#xFF0C;&#x4F46;&#x62D2;&#x7EDD;&#x8BF4;&#x660E;&#x5C06;&#x524A;&#x51CF;&#x4EC0;&#x4E48;&#x8BA1;&#x5212;</p>
</li>
</ul>
</li>
<li><p>&#x5065;&#x5EB7;&#x4FDD;&#x62A4;</p>
<ul>
<li><p>&#x60F3;&#x6D88;&#x706D;&#x8F6C;&#x53D8;&#x751F;&#x547D;&#x4FDD;&#x9669;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;IRA&#x5B9E;&#x884C;&#x957F;&#x671F;&#x4FDD;&#x969C;&#x8BA1;&#x5212;</p>
</li>
<li><p>&#x60F3;&#x63A8;&#x8FDB;&#x8D2D;&#x4E70;&#x56E2;&#x4F53;&#x4FDD;&#x9669;&#x8BA1;&#x5212;&#x7684;&#x521B;&#x8BAE;</p>
</li>
<li><p>&#x8D5E;&#x6210;&#x5730;&#x65B9;&#x63A7;&#x5236;&#x7231;&#x6ECB;&#x75C5;&#x6559;&#x80B2;&#xFF1B;&#x8D5E;&#x6210;&#x5BF9;&#x56DA;&#x5F99;&#x3001;&#x79FB;&#x6C11;&#x8FDB;&#x884C;&#x827E;&#x6ECB;&#x75C5;&#x68C0;&#x67E5;</p>
</li>
</ul>
</li>
<li><p>&#x73AF;&#x5883;</p>
<ul>
<li><p>&#x60F3;&#x53D1;&#x5C55;&#x6D17;&#x7164;&#x5DE5;&#x827A;&#x4EE5;&#x51CF;&#x5C11;&#x9178;&#x96E8;</p>
</li>
<li><p>&#x652F;&#x6301;&#x5EFA;&#x9020;&#x6838;&#x53CD;&#x5E94;&#x7AD9;</p>
</li>
</ul>
</li>
<li><p>&#x5C31;&#x4E1A;</p>
<ul>
<li><p>&#x8981;&#x6C42;&#x5728;&#x516B;&#x5E74;&#x5185;&#x521B;&#x9020;&#x4E09;&#x5343;&#x4E07;&#x4E2A;&#x5C31;&#x4E1A;&#x7956;&#x4F1A;&#xFF1B;&#x540E;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x592A;&#x4E50;&#x89C2;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x589E;&#x52A0;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;</p>
</li>
</ul>
</li>
<li><p>&#x519B;&#x5907;&#x63A7;&#x5236;</p>
<ul>
<li><p>&#x652F;&#x6301;&#x661F;&#x7403;&#x5927;&#x6218;&#x7814;&#x7A76;&#xFF0C;&#x652F;&#x6301;&#x7A7A;&#x95F4;&#x5B9E;&#x9A8C;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x5168;&#x9762;&#x7981;&#x6B62;&#x6838;&#x5B9E;&#x9A8C;&#x6761;&#x7EA6;</p>
</li>
<li><p>&#x652F;&#x6301;&#x5B9E;&#x9A8C;&#x548C;&#x53D1;&#x5C55;&#x536B;&#x661F;&#x6B66;&#x5668;</p>
</li>
</ul>
</li>
<li><p>&#x793E;&#x4F1A;&#x95EE;&#x9898;</p>
<ul>
<li><p>&#x8D5E;&#x6210;&#x6B7B;&#x5211;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x6551;&#x6D4E;&#xFF1B;&#x8D5E;&#x6210;&#x5BF9;&#x6BCF;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;&#x4E8C;&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5B50;&#x5973;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x4E00;&#x5343;&#x4E07;&#x7A0E;&#x52A1;&#x8D37;&#x6B3E;</p>
</li>
<li><p>&#x53CD;&#x5BF9;&#x8054;&#x90A6;&#x67AA;&#x652F;&#x767B;&#x8BB0;&#x548C;&#x53D1;&#x6301;&#x67AA;&#x8BC1;&#xFF0C;&#x8D5E;&#x6210;&#x653E;&#x677E;&#x67AA;&#x652F;&#x63A7;&#x5236;&#x6CD5;&#x5F8B;</p>
</li>
</ul>
</li>
<li><p>&#x6BD2;&#x54C1;</p>
<ul>
<li><p>&#x4E3B;&#x5F20;&#x5EFA;&#x7ACB;&#x5185;&#x9601;&#x7EA7;&#x59D4;&#x5458;&#x4F1A;&#x9886;&#x5BFC;&#x53CD;&#x6BD2;&#x54C1;&#x884C;&#x52A8;</p>
</li>
<li><p>&#x4E3B;&#x5F20;&#x5BF9;&#x6BD2;&#x54C1;&#x81F4;&#x6B7B;&#x7F6A;&#x5B9E;&#x884C;&#x6B7B;&#x5211;</p>
</li>
<li><p>&#x4E3B;&#x5F20;&#x5F00;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x4F1A;&#x8BAE;&#xFF0C;&#x8C08;&#x5982;&#x4F55;&#x7ED3;&#x675F;&#x7ECF;&#x6D4E;&#x5BF9;&#x6BD2;&#x54C1;&#x7684;&#x4F9D;&#x8D56;</p>
</li>
<li><p>&#x4E3B;&#x5F20;&#x7ACB;&#x88AA;&#xFF0C;&#x6CA1;&#x6536;&#x5C61;&#x72AF;&#x8005;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x548C;&#x8054;&#x90A6;&#x5B66;&#x751F;&#x501F;&#x6B3E;</p>
</li>
</ul>
</li>
<li><p>&#x6559;&#x80B2;</p>
<ul>
<li><p>&#x8BA1;&#x5212;&#x8BBE;&#x7ACB;&#x4E94;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x57FA;&#x91D1;&#x4FEE;&#x6574;&#x63A8;&#x8FDB;&#x5B66;&#x751F;&#x6559;&#x80B2;&#x7684;&#x4E2D;&#x5B66;</p>
</li>
<li><p>&#x8981;&#x6C42;&#x5BF9;&#x5B66;&#x751F;&#x4F5C;&#x66F4;&#x591A;&#x6D4B;&#x9A8C;&#xFF0C;&#x5BF9;&#x6559;&#x5E08;&#x4F5C;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x529B;&#x6D4B;&#x9A8C;</p>
</li>
<li><p>&#x5C06;&#x5EFA;&#x7ACB;&#x9AD8;&#x6821;&#x50A8;&#x84C4;&#x516C;&#x503A;&#x8BA1;&#x5212;&#xFF0C;&#x5982;&#x679C;&#x5229;&#x6DA6;&#x7528;&#x4E8E;&#x9AD8;&#x6821;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x7A0E;</p>
</li>
</ul>
</li>
</ol>
<p>&#x4ECE;&#x4EE5;&#x4E0A;&#x5BF9;&#x6BD4;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E24;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x5173;&#x5FC3;&#x7684;&#x3001;&#x8BA8;&#x8BBA;&#x7684;&#x90FD;&#x662F;&#x793E;&#x4F1A;&#x5927;&#x4F17;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x56F4;&#x7ED5;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x8C08;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x4E3A;&#x4E86;&#x4E89;&#x53D6;&#x9009;&#x6C11;&#x3002;&#x4EE5;&#x4E0A;&#x4E5D;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x5B66;&#x672F;&#x754C;&#x3001;&#x65B0;&#x95FB;&#x754C;&#x3001;&#x653F;&#x754C;&#x548C;&#x516C;&#x4F17;&#x65E5;&#x5E38;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#x3002;&#x9884;&#x7B97;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x73AF;&#x5883;&#x3001;&#x5C31;&#x4E1A;&#x3001;&#x6BD2;&#x54C1;&#x3001;&#x6559;&#x80B2;&#x7B49;&#x5747;&#x4E3A;&#x4EE4;&#x4EBA;&#x5934;&#x75DB;&#x7684;&#x4F55;&#x9898;&#x3002;&#x54EA;&#x4E2A;&#x515A;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x8981;&#x5F53;&#x9009;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x60F3;&#x6CD5;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6BCF;&#x4E2A;&#x5019;&#x9009;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x5426;&#x89E3;&#x51B3;&#xFF0C;&#x4E3A;&#x4E86;&#x5F53;&#x9009;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x65B9;&#x6848;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x65B9;&#x6848;&#x793E;&#x4F1A;&#x65E9;&#x5C31;&#x6709;&#x4E4B;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x591A;&#x79CD;&#x65B9;&#x6848;&#x3002;&#x4E24;&#x515A;&#x7684;&#x5DE5;&#x4F5C;&#x53EA;&#x662F;&#x9009;&#x62E9;&#x53EF;&#x80FD;&#x6700;&#x53D7;&#x4EBA;&#x652F;&#x6301;&#x6216;&#x540C;&#x60C5;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x5217;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6848;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x201C;&#x9009;&#x62E9;&#x201D;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x51C6;&#x786E;&#x7684;&#x5B57;&#x773C;&#xFF0C;&#x4ECE;&#x653F;&#x515A;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x628A;&#x5546;&#x54C1;&#x2014;&#x2014;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x6295;&#x5165;&#x5E02;&#x626C;&#xFF1B;&#x4ECE;&#x9009;&#x6C11;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x5E02;&#x626C;&#x4E0A;&#x73B0;&#x6709;&#x7684;&#x5546;&#x54C1;&#x4E2D;&#x9009;&#x8D2D;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x9009;&#x4E3E;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5F88;&#x5947;&#x602A;&#x7684;&#x903B;&#x8F91;&#xFF1A;&#x7A76;&#x7ADF;&#x662F;&#x653F;&#x515A;&#x9009;&#x62E9;&#x9009;&#x6C11;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x6C11;&#x9009;&#x62E9;&#x653F;&#x515A;&#x3002;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x653F;&#x515A;&#x9009;&#x62E9;&#x9009;&#x6C11;&#x3002;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x653F;&#x515A;&#x5E76;&#x65E0;&#x7EDF;&#x4E00;&#x7684;&#x7EB2;&#x9886;&#xFF0C;&#x515A;&#x5458;&#x4E5F;&#x53EF;&#x671D;&#x4E09;&#x66AE;&#x56E0;&#xFF0C;&#x9009;&#x6C11;&#x4E5F;&#x53EF;&#x4ECA;&#x5DE6;&#x660E;&#x53F3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9009;&#x4E3E;&#x7684;&#x529B;&#x91CF;&#xFF08;&#x89C1;&#x7B2C;&#x4E94;&#x7AE0;&#x7B2C;1&#x8282;&#x201C;&#x9A74;&#x8C61;&#x6CBB;&#x56FD;&#x201D;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x653F;&#x515A;&#x5728;&#x5F53;&#x9009;&#x540E;&#x80FD;&#x5426;&#x5B9E;&#x73B0;&#x5B83;&#x7684;&#x7EB2;&#x9886;&#xFF0C;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x5B9E;&#x73B0;&#x5176;&#x7EB2;&#x9886;&#xFF0C;&#x5728;&#x7ADE;&#x9009;&#x65F6;&#x662F;&#x65E0;&#x6CD5;&#x68C0;&#x67E5;&#x7684;&#x3002;&#x7B49;&#x5230;&#x53EF;&#x4EE5;&#x68C0;&#x67E5;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F53;&#x9009;&#xFF0C;&#x53C8;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x4E86;&#x3002;&#x6700;&#x591A;&#x662F;&#x7B49;&#x5230;&#x4E0B;&#x4E00;&#x8F6E;&#x518D;&#x8BF4;&#xFF0C;&#x4E0B;&#x4E00;&#x8F6E;&#x53C8;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E0A;&#x8FF0;&#x73B0;&#x8C61;&#x3002;&#x5728;&#x7ADE;&#x9009;&#x4E2D;&#x9700;&#x8981;&#x201C;&#x8BF4;&#x5F97;&#x597D;&#x542C;&#x201D;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#x73B0;&#x8C61;&#xFF0C;&#x5B66;&#x8005;&#x7814;&#x7A76;&#x751A;&#x591A;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x89C2;&#x70B9;&#x6B64;&#x8F83;&#x6D41;&#x884C;&#xFF1A;&#x4E00;&#x662F;&#x628A;&#x9009;&#x4E3E;&#x80DC;&#x5229;&#x770B;&#x4F5C;&#x662F;&#x5BF9;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x201C;&#x6388;&#x6743;&#x201D;&#x2014;&#x2014;&#x201C;mandate&#x201D;&#xFF0C;&#x5373;&#x6388;&#x6743;&#x6B64;&#x4EBA;&#x5B9E;&#x73B0;&#x5176;&#x7ADE;&#x9009;&#x7EB2;&#x9886;&#xFF1B;&#x4E8C;&#x662F;&#x628A;&#x9009;&#x4E3E;&#x770B;&#x4F5C;&#x662F;&#x4E0A;&#x5C4A;&#x653F;&#x5E9C;&#x7EE9;&#x7684;&#x201C;&#x603B;&#x7ED3;&#x201D;&#xFF0C;&#x4EE5;&#x4FBF;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x8981;&#x6362;&#x4EBA;&#x3002;&#x8FD9;&#x91CC;&#x610F;&#x5728;&#x6362;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x5728;&#x4E8E;&#x65B0;&#x4EBA;&#x4E0A;&#x6765;&#x540E;&#x5982;&#x4F55;&#x5E72;&#x3002;&#x53CD;&#x6B63;&#x4E0D;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x600E;&#x4E48;&#x505A;&#x80FD;&#x4E89;&#x5230;&#x767D;&#x5B98;&#xFF0C;&#x593A;&#x5230;&#x603B;&#x7EDF;&#x5B9D;&#x5EA7;&#xFF0C;&#x5C31;&#x600E;&#x4E48;&#x5023;&#x3002;&#x8FD9;&#x79CD;&#x903B;&#x8F91;&#xFF0C;&#x8981;&#x6C42;&#x653F;&#x6CBB;&#x9AD8;&#x5EA6;&#x7075;&#x6D3B;&#xFF0C;&#x9AD8;&#x5EA6;&#x654F;&#x6377;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x8981;&#x6C42;&#x7684;&#x6674;&#x96E8;&#x8868;&#xFF0C;&#x4E0D;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x5165;&#x4E3B;&#x767D;&#x5BAB;&#x3002;</p>
<h2 id="2&#x603B;&#x7EDF;&#x4E4B;&#x8DEF;">2.&#x603B;&#x7EDF;&#x4E4B;&#x8DEF;</h2>
<p>1988&#x5E74;10&#x6708;&#x4E0B;&#x65EC;&#xFF0C;&#x603B;&#x7EDF;&#x7684;&#x9009;&#x4E3E;&#x6B63;&#x5728;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x5730;&#x8FDB;&#x884C;&#x3002;&#x7535;&#x89C6;&#x91CC;&#x6C11;&#x4E3B;&#x515A;&#x548C;&#x5171;&#x548C;&#x515A;&#x7684;&#x6B63;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x4E09;&#x6B21;&#x8FA9;&#x8BBA;&#xFF0C;&#x5404;&#x79CD;&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#x7ED3;&#x679C;&#x5145;&#x65A5;&#x7535;&#x89C6;&#x5C4F;&#x5E55;&#x3002;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x5728;&#x5404;&#x5DDE;&#x5DE1;&#x56DE;&#x6F14;&#x8BF4;&#xFF0C;&#x518D;&#x8FC7;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x5C31;&#x8981;&#x9009;&#x4E3E;&#x603B;&#x7EDF;&#x4E86;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x53EF;&#x7B97;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6743;&#x529B;&#x6700;&#x5927;&#x7684;&#x653F;&#x5E9C;&#x9996;&#x8111;&#x548C;&#x56FD;&#x5BB6;&#x5143;&#x9996;&#x3002;&#x4ED6;&#x4EE5;&#x7F8E;&#x56FD;&#x5F3A;&#x5927;&#x7684;&#x5B9E;&#x529B;&#x505A;&#x540E;&#x76FE;&#xFF0C;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x626D;&#x8F6C;&#x4E7E;&#x5764;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x4E00;&#x542C;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x53D1;&#x8A00;&#x5C31;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x58F0;&#x79F0;&#x4ED6;&#x5C06;&#x5982;&#x4F55;&#x4F7F;&#x7F8E;&#x56FD;&#x4FDD;&#x6301;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5C3C;&#x514B;&#x677E;&#x7684;&#x65B0;&#x4F5C;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#xFF0C;&#x9898;&#x76EE;&#x53EB;&#x300A;1999&#xFF1A;&#x4E0D;&#x6218;&#x800C;&#x80DC;&#x300B;&#xFF0C;&#x4ED6;&#x6709;&#x4E00;&#x756A;&#x8BDD;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x5728;&#x603B;&#x7EDF;&#x5B9D;&#x5EA7;&#x4E0A;&#x5750;&#x8FC7;&#x7684;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x4E0D;&#x5728;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x4E2D;&#x8D77;&#x4E2D;&#x5FC3;&#x4F5C;&#x7528;&#xFF0C;&#x548C;&#x5E73;&#x4E0E;&#x81EA;&#x7531;&#x5C31;&#x4E0D;&#x80FD;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6B63;&#x50CF;&#x5B89;&#x5FB7;&#x70C8;&#xB7;&#x9A6C;&#x5C14;&#x7F57;&#x66FE;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x2018;&#x7F8E;&#x56FD;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x4E0D;&#x523B;&#x610F;&#x8FFD;&#x6C42;&#x4E16;&#x754C;&#x5F3A;&#x56FD;&#x5730;&#x4F4D;&#x800C;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5F3A;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x2019;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x9886;&#x5BFC;&#x81EA;&#x7531;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x53EF;&#x4EE5;&#x88AB;&#x9886;&#x5BFC;&#x7684;&#x81EA;&#x7531;&#x4E16;&#x754C;&#x3002;&#x201D;&#x6B64;&#x756A;&#x5B8F;&#x8BBA;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x597D;&#x7684;&#x81EA;&#x6211;&#x611F;&#x89C9;&#xFF0C;&#x6015;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x603B;&#x7EDF;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x5462;&#xFF1F;&#x770B;&#x4E0A;&#x53BB;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x603B;&#x7EDF;&#x662F;&#x9009;&#x6C11;&#x6295;&#x7968;&#x9009;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x53EA;&#x8981;&#x83B7;&#x5F97;&#x9009;&#x6C11;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8D70;&#x8FDB;&#x767D;&#x5BAB;&#x7684;&#x692D;&#x5706;&#x5F62;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9009;&#x6C11;&#x4E5F;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x5730;&#x6295;&#x7968;&#xFF0C;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x548C;&#x5171;&#x548C;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x4E2D;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x591A;&#x6570;&#x9009;&#x7968;&#x7684;&#x4EBA;&#x6210;&#x4E0D;&#x4E86;&#x603B;&#x7EDF;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x8FD9;&#x91CC;&#x63A8;&#x8BBA;&#x51FA;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x603B;&#x7EDF;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x90A3;&#x5C31;&#x5927;&#x9519;&#x7279;&#x9519;&#x4E86;&#x3002;&#x62BD;&#x8C61;&#x5730;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x516C;&#x6C11;&#x53EA;&#x8981;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x603B;&#x7EDF;&#x3002;&#x5177;&#x4F53;&#x5730;&#x8BF4;&#xFF0C;&#x5EFA;&#x56FD;&#x4E24;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x56DB;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#x6709;&#x8FD9;&#x4E2A;&#x8FD0;&#x6C14;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x53EF;&#x4EE5;&#x6709;&#x505A;&#x603B;&#x7EDF;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4F46;&#x4E5F;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x603B;&#x7EDF;&#x7684;&#x4EA7;&#x751F;&#x673A;&#x5236;&#xFF0C;&#x7B49;&#x5230;&#x5168;&#x56FD;&#x6B63;&#x5F0F;&#x6295;&#x7968;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x65E9;&#x5DF2;&#x8D70;&#x8FC7;&#x4E86;&#x6F2B;&#x957F;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x8FD9;&#x5957;&#x673A;&#x5236;&#x867D;&#x7136;&#x662F;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5C0F;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x5F80;&#x5F80;&#x540D;&#x843D;&#x5B59;&#x5C71;&#xFF0C;&#x6CA1;&#x4EBA;&#x77E5;&#x6653;&#x3002;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x4E00;&#x9635;&#x4E4B;&#x540E;&#xFF0C;&#x6050;&#x6015;&#x53EA;&#x589E;&#x52A0;&#x4E00;&#x70B9;&#x201C;&#x77E5;&#x540D;&#x5EA6;&#x201D;&#xFF0C;&#x6216;&#x6709;&#x76CA;&#x4E8E;&#x4F53;&#x9B44;&#x5065;&#x5EB7;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x3002;&#x552F;&#x6709;&#x5171;&#x548C;&#x515A;&#x548C;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x624D;&#x5177;&#x6709;&#x6700;&#x540E;&#x4E00;&#x640F;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x56E0;&#x800C;&#x8981;&#x505A;&#x603B;&#x7EDF;&#x9996;&#x5148;&#x8981;&#x53D6;&#x5F97;&#x4E24;&#x515A;&#x7684;&#x63D0;&#x540D;&#x3002;&#x8FD9;&#x5C31;&#x628A;&#x4E00;&#x5927;&#x6279;&#x4EBA;&#x6392;&#x9664;&#x5728;&#x5916;&#x4E86;&#xFF0C;&#x5728;&#x4E24;&#x4E2A;&#x515A;&#x5185;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x6743;&#x63D0;&#x540D;&#x7684;&#x662F;&#x5C11;&#x6570;&#x4EBA;&#x3002;</p>
<p>&#x4E24;&#x515A;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x7EC4;&#x6210;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#xFF08;Caucuses&#xFF09;&#x3002;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x63D0;&#x540D;&#x5019;&#x9009;&#x4EBA;&#x7ADE;&#x9009;&#x5404;&#x79CD;&#x516C;&#x804C;&#xFF0C;&#x5982;&#x5DDE;&#x957F;&#x3001;&#x5DDE;&#x5B98;&#x804C;&#x548C;&#x603B;&#x7EDF;&#x804C;&#x4F4D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x6709;&#x4E0D;&#x540C;&#x5C42;&#x6B21;&#xFF0C;&#x5DDE;&#x7EA7;&#x5B98;&#x804C;&#x4E00;&#x822C;&#x7531;&#x5DDE;&#x7ACB;&#x6CD5;&#x673A;&#x5173;&#x7684;&#x9AA8;&#x5E72;&#x7EC4;&#x6210;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x63D0;&#x540D;&#x3002;&#x5168;&#x56FD;&#x4E00;&#x7EA7;&#x7684;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x63D0;&#x540D;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;1988&#x5E74;&#x9009;&#x4E3E;&#x7684;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x5728;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x4E3E;&#x884C;&#x3002;</p>
<p>&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x4E4B;&#x540E;&#xFF0C;&#x8981;&#x8FDB;&#x884C;&#x521D;&#x9009;&#xFF08;Primary&#xFF09;&#x3002;&#x521D;&#x9009;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x515A;&#x5185;&#x9009;&#x4E3E;&#xFF0C;&#x5728;&#x515A;&#x7684;&#x5927;&#x4F1A;&#x4E0A;&#x8FDB;&#x884C;&#x3002;&#x5927;&#x4F1A;&#x4EE3;&#x8868;&#x7531;&#x5DDE;&#x548C;&#x5730;&#x65B9;&#x7684;&#x515A;&#x7EC4;&#x7EC7;&#x9009;&#x6D3E;&#x4EE3;&#x8868;&#x53C2;&#x52A0;&#xFF0C;&#x4EE3;&#x8868;&#x6027;&#x5927;&#x4E8E;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x3002;&#x6838;&#x5FC3;&#x4F1A;&#x8BAE;&#x786E;&#x5B9A;&#x4E00;&#x5B9A;&#x6570;&#x76EE;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x515A;&#x7684;&#x3002;&#x515A;&#x7684;&#x5927;&#x4F1A;&#x518D;&#x5728;&#x8FD9;&#x4E9B;&#x5019;&#x9009;&#x4EBA;&#x4E2D;&#x9009;&#x51FA;&#x6700;&#x5408;&#x9002;&#x7684;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BE5;&#x515A;&#x53C2;&#x52A0;&#x6B63;&#x5F0F;&#x9009;&#x4E3E;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x3002;</p>
<p>&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x53EF;&#x660E;&#x767D;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x63D0;&#x540D;&#x3002;&#x53EA;&#x6709;&#x4E24;&#x515A;&#x7684;&#x610F;&#x4E2D;&#x4EBA;&#x624D;&#x6709;&#x8FD9;&#x4EFD;&#x798F;&#x6C14;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x7684;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x9009;&#x4E3E;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BF9;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x7BA1;&#x7406;&#x548C;&#x7EC4;&#x7EC7;&#x5B9E;&#x9645;&#x4E0A;&#x7531;&#x4E24;&#x515A;&#x627F;&#x62C5;&#xFF0C;&#x800C;&#x975E;&#x7531;&#x653F;&#x5E9C;&#x627F;&#x62C5;&#x3002;&#x4E24;&#x515A;&#x628A;&#x5019;&#x9009;&#x4EBA;&#x9650;&#x5236;&#x5230;&#x53EF;&#x80FD;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x8FD9;&#x662F;&#x4EFB;&#x4F55;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x5FC5;&#x987B;&#x6709;&#x7684;&#x673A;&#x5236;&#x3002;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x68D8;&#x624B;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x793E;&#x4F1A;&#x4E0A;&#x6CA1;&#x6709;&#x7EC4;&#x7EC7;&#x6765;&#x505A;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x65E0;&#x6CD5;&#x505A;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x5FC5;&#x7136;&#x4F1A;&#x8FDD;&#x80CC;&#x6C11;&#x4E3B;&#x539F;&#x5219;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6C11;&#x4E3B;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x5E94;&#x5F53;&#x8003;&#x8651;&#x5EFA;&#x7ACB;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x673A;&#x5236;&#x6765;&#x5B9E;&#x73B0;&#x8FD9;&#x79CD;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4E24;&#x515A;&#x7684;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x662F;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5927;&#x4E8B;&#x3002;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x7684;&#x6D3B;&#x8DC3;&#x5206;&#x5B50;&#x96C6;&#x805A;&#x4E00;&#x5802;&#xFF0C;&#x7535;&#x89C6;&#x53F0;&#x73B0;&#x573A;&#x76F4;&#x64AD;&#x3002;&#x515A;&#x7684;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x505A;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x4E00;&#x662F;&#x63D0;&#x51FA;&#x515A;&#x7EB2;&#xFF08;Party Platform&#xFF09;&#xFF1B;&#x4E8C;&#x662F;&#x9009;&#x62E9;&#x603B;&#x7EDF;&#x63D0;&#x540D;&#x4EBA;&#x3002;&#x5176;&#x4ED6;&#x9009;&#x6C11;&#x53EA;&#x80FD;&#x5728;&#x4ED6;&#x4EEC;&#x9009;&#x62E9;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x9009;&#x62E9;&#x3002;&#x53C2;&#x52A0;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7684;&#x4EE3;&#x8868;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x4ED6;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x5404;&#x5DDE;&#x4E0D;&#x4E00;&#x6837;&#xFF1A;&#x6709;&#x7684;&#x5DDE;&#x9009;&#x4E3E;&#x4EE3;&#x8868;&#xFF1B;&#x6709;&#x7684;&#x5DDE;&#x7684;&#x4EE3;&#x8868;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x81EA;&#x7531;&#x88C1;&#x91CF;&#x6743;&#xFF1B;&#x6709;&#x7684;&#x5DDE;&#x7684;&#x4EE3;&#x8868;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x51B3;&#x65AD;&#xFF1B;&#x6709;&#x7684;&#x5DDE;&#x9009;&#x6C11;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#xFF0C;&#x90E1;&#x548C;&#x5DDE;&#x7684;&#x515A;&#x7EC4;&#x7EC7;&#x53C8;&#x4EFB;&#x547D;&#x4E00;&#x4E9B;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x83B7;&#x5F97;&#x63D0;&#x540D;&#xFF0C;&#x9996;&#x5148;&#x5F97;&#x5F71;&#x54CD;&#x63D0;&#x540D;&#x5927;&#x4F1A;&#x4EE3;&#x8868;&#x7684;&#x4EA7;&#x751F;&#x3002;&#x4EE3;&#x8868;&#x4EA7;&#x751F;&#x673A;&#x5236;&#x7684;&#x591A;&#x6837;&#x6027;&#x4E0E;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x591A;&#x6837;&#x6027;&#x76F8;&#x7B26;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x5927;&#x7279;&#x8272;&#x3002;</p>
<p>&#x4EE3;&#x8868;&#x4E5F;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5F53;&#x7684;&#xFF0C;&#x4EE3;&#x8868;&#x4E00;&#x822C;&#x662F;&#x5B98;&#x5458;&#x3001;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x3001;&#x5DDE;&#x957F;&#x3001;&#x5E02;&#x957F;&#x3001;&#x5DDE;&#x7ACB;&#x6CD5;&#x673A;&#x5173;&#x6210;&#x5458;&#xFF0C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x662F;&#x515A;&#x653F;&#x8981;&#x4EBA;&#x3002;&#x5E73;&#x6C11;&#x5B98;&#x59D3;&#x4E5F;&#x53EA;&#x80FD;&#x671B;&#x4EE3;&#x8868;&#x5174;&#x53F9;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x804C;&#x8D23;&#x662F;&#xFF0C;&#x51B3;&#x5B9A;&#x62FF;&#x51FA;&#x4EC0;&#x4E48;&#x8D27;&#x8272;&#x6765;&#x4F9B;&#x9009;&#x6C11;&#x9009;&#x3002;&#x4E24;&#x515A;&#x7684;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5171;&#x786E;&#x5B9A;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6BCF;&#x515A;&#x4E00;&#x4EBA;&#x3002;&#x9009;&#x6C11;&#x4EEC;&#x5C06;&#x6765;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4E2D;&#x62E9;&#x5176;&#x4E00;&#xFF0C;&#x5F53;&#x7136;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x767B;&#x4E0A;&#x5168;&#x56FD;&#x4E4B;&#x5802;&#x3002;</p>
<p>&#x5728;&#x4E24;&#x515A;&#x9009;&#x5B9A;&#x5019;&#x9009;&#x4EBA;&#x540E;&#xFF0C;&#x603B;&#x7EDF;&#x7ADE;&#x9009;&#x6218;&#x5F79;&#x5F00;&#x59CB;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4F53;&#x73B0;&#x4E86;&#x7F8E;&#x56FD;&#x5F0F;&#x7684;&#x6C11;&#x4E3B;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6700;&#x591A;&#x662F;&#x56DB;&#x4E2A;&#x4EBA;&#x7684;&#x6C11;&#x4E3B;&#x7ADE;&#x9009;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x662F;&#x201C;&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x9009;&quot;&#xFF0C;&#x6B63;&#x50CF;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x6709;&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x7684;&#x6982;&#x5FF5;&#x4E00;&#x6837;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E24;&#x515A;&#x7684;&#x524D;&#x756A;&#x4E0D;&#x90A3;&#x4E48;&#x6C11;&#x4E3B;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x540E;&#x9762;&#x8FD9;&#x4E00;&#x5C42;&#x6C11;&#x4E3B;&#x6050;&#x6015;&#x4E5F;&#x65E0;&#x6CD5;&#x5B9E;&#x65BD;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x51E0;&#x767E;&#x540D;&#x5019;&#x9009;&#x4EBA;&#x53C2;&#x4E0E;&#x5168;&#x56FD;&#x7ADE;&#x9009;&#xFF0C;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5C40;&#x9762;&#xFF1F;&#x4E24;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x56DB;&#x5904;&#x5954;&#x8D70;&#xFF0C;&#x53D1;&#x8868;&#x6F14;&#x8BF4;&#xFF0C;&#x4E89;&#x53D6;&#x6C11;&#x5FC3;&#x3002;&#x8FD9;&#x4E00;&#x73AF;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x80FD;&#x4E0D;&#x80FD;&#x5F53;&#x9009;&#xFF0C;&#x8981;&#x770B;&#x9009;&#x6C11;&#x7684;&#x6295;&#x7968;&#x3002;&#x8FD9;&#x4E00;&#x73AF;&#x7684;&#x786E;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x3002;&#x9009;&#x6C11;&#x4EEC;&#x6CA1;&#x6709;&#x8FC7;&#x591A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x5BF9;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6D88;&#x9009;&#x62E9;&#x53E6;&#x4E00;&#x4E2A;&#x5C31;&#x591F;&#x53D7;&#x4E86;&#x3002;</p>
<p>&#x9009;&#x6C11;&#x5728;&#x6295;&#x7968;&#x65F6;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x9009;&#x4E3E;&#x603B;&#x7EDF;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x4E3E;&#x9009;&#x4E3E;&#x56E2;&#xFF08;Electoral College&#xFF09;&#x3002;&#x6BCF;&#x4E2A;&#x5DDE;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x4E0E;&#x8BE5;&#x5DDE;&#x5728;&#x56FD;&#x4F1A;&#x7684;&#x4EE3;&#x8868;&#x6570;&#x76F8;&#x7B49;&#xFF0C;&#x5982;&#x52A0;&#x5DDE;&#x6709;47&#x4EBA;&#xFF0C;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x6709;8&#x4EBA;&#x3002;&#x54EA;&#x4E00;&#x4E2A;&#x603B;&#x7D71;&#x5019;&#x9009;&#x4EBA;&#x5728;&#x4E00;&#x5DDE;&#x83B7;&#x5F97;&#x591A;&#x6570;&#xFF0C;&#x8BE5;&#x5DDE;&#x7684;&#x9009;&#x7968;&#x5C31;&#x90FD;&#x5C5E;&#x4E8E;&#x4ED6;&#x3002;</p>
<p>&#x800C;&#x5927;&#x5DDE;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x4EBA;&#x53E3;&#x591A;&#x7684;&#x5DDE;&#x4E5F;&#x91CD;&#x8981;&#x3002;&#x56E0;&#x6B64;1988&#x5E74;&#x8001;&#x5E03;&#x4EC0;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7B2C;&#x4E8C;&#x573A;&#x8FA9;&#x8BBA;&#x4FBF;&#x5728;&#x52A0;&#x5DDE;&#x6D1B;&#x886B;&#x77F6;&#x4E3E;&#x884C;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x5BF9;&#x7740;&#x90A3;&#x91CC;&#x7684;47&#x5F20;&#x9009;&#x7968;&#x3002;&#x52A0;&#x5DDE;&#x52A0;&#x4E0A;&#x7EBD;&#x7EA6;&#x5DDE;&#x6709;83&#x5F20;&#x9009;&#x7968;&#xFF0C;&#x800C;&#x5F97;270&#x5F20;&#x9009;&#x7968;&#x5C31;&#x53EF;&#x4EE5;&#x5F53;&#x9009;&#x3002;&#x5404;&#x5DDE;&#x7684;&#x9009;&#x6C11;&#x9009;&#x4E3E; &#x9009;&#x4E3E;&#x56E2;&#x6210;&#x5458;&#xFF0C;&#x9009;&#x4E3E;&#x56E2;&#x6210;&#x5458;&#x7531;&#x5404;&#x5DDE;&#x515A;&#x5927;&#x4F1A;&#x3001;&#x515A;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x9009;&#x4E3E;&#x4EA7;&#x751F;&#x3002;&#x8FD9;&#x4E9B;&#x9009;&#x4E3E;&#x4EBA;&#x5FC5;&#x987B;&#x652F;&#x6301;&#x515A;&#x7684;&#x6B63;&#x5F0F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x9009;&#x6C11;&#x5728;&#x9009;&#x4E3E;&#x90A3;&#x5929;&#x4E0D;&#x662F;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x8FD9;&#x4E9B;&#x9009;&#x4E3E;&#x4EBA;&#x3002;&#x53EA;&#x6709;&#x591A;&#x6570;&#x9009;&#x4E3E;&#x4EBA;&#x4EE3;&#x8868;&#x7684;&#x9009;&#x6C11;&#x624D;&#x6709;&#x8868;&#x8FBE;&#x610F;&#x5FD7;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5176;&#x4ED6;&#x9009;&#x6C11;&#x7684;&#x610F;&#x5FD7;&#x7EDF;&#x7EDF;&#x7531;&#x591A;&#x6570;&#x9009;&#x4E3E;&#x4EBA;&#x201C;&#x5F3A;&#x884C;&#x201D;&#x4EE3;&#x8868;&#x4E86;&#x3002;</p>
<p>&#x5728;12&#x6708;&#x7B2C;&#x4E8C;&#x4E2A;&#x661F;&#x671F;&#x4E09;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x83B7;&#x80DC;&#x7684;&#x9009;&#x4E3E;&#x4EBA;&#x5728;&#x5404;&#x5DDE;&#x9996;&#x5E9C;&#xFF08;State Capital&#xFF09;&#x5F00;&#x4F1A;&#xFF0C;&#x4EA4;&#x9009;&#x4E3E;&#x8BC1;&#x4E66;&#x3001;&#x767B;&#x8BB0;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x662F;&#x201C;&#x8D70;&#x8FC7;&#x573A;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x9009;&#x4E3E;&#x4EBA;&#x4EA7;&#x751F;&#x4E4B;&#x540E;&#xFF0C;&#x5C40;&#x52BF;&#x5C31;&#x660E;&#x6717;&#x4E86;&#xFF0C;&#x8C01;&#x5F53;&#x9009;&#x4E3A;&#x4E0B;&#x4EFB;&#x603B;&#x7EDF;&#x5DF2;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x3002;</p>
<p>&#x666E;&#x901A;&#x4EBA;&#x8981;&#x6210;&#x4E3A;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x56F0;&#x96BE;&#x662F;&#x7ADE;&#x9009;&#x8D39;&#x7528;&#x95EE;&#x9898;&#x3002;&#x7ADE;&#x9009;&#x8D39;&#x7528;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x60CA;&#x4EBA;&#x7684;&#x6570;&#x5B87;&#x3002;1972&#x5E74;&#x65F6;&#xFF0C;&#x7ADE;&#x9009;&#x8D39;&#x7528;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x7684;&#x662F;1000&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x5C31;&#x4E0D;&#x53BB;&#x8C08;&#x4E86;&#x3002;1988&#x5E74;&#x7684;&#x8D39;&#x7528;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x5176;&#x65F6;&#x5C1A;&#x672A;&#x516C;&#x5E03;&#x3002;&#x91D1;&#x94B1;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x9650;&#x989D;&#xFF0C;&#x5BF9;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x540C;&#x6837;&#x7684;&#xFF1A;&#x65E0;&#x6CD5;&#x5F04;&#x5230;&#x3002;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x8D39;&#x7528;&#x6765;&#x6E90;&#x901A;&#x5E38;&#x662F;&#x6350;&#x6B3E;&#x548C;&#x8D60;&#x9001;&#x3002;&#x5F53;&#x7136;&#x9001;&#x7684;&#x4EBA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x63A5;&#x53D7;&#x7684;&#x4EBA;&#x4E5F;&#x660E;&#x767D;&#x3002;&#x6D1B;&#x514B;&#x83F2;&#x52D2;&#x4E00;&#x4EBA;&#x7528;&#x4E8E;&#x7ADE;&#x9009;&#x7684;&#x5404;&#x9879;&#x8D39;&#x7528;&#x8FBE;300&#x591A;&#x4E07;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x5982;&#x4F55;&#x80FD;&#x4EAB;&#x53D7;&#x8FD9;&#x79CD;&#x6C11;&#x4E3B;&#xFF1F;</p>
<p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x610F;&#x56FE;&#x4E0D;&#x5728;&#x4E8E;&#x8C08;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x8FD0;&#x8F6C;&#x4E0D;&#x7075;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x6307;&#x51FA;&#xFF1A;&#x5BF9;&#x7BA1;&#x7406;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x540E;&#x8981;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x9886;&#x8896;&#xFF0C;&#x6C11;&#x4E3B;&#x7A76;&#x7ADF;&#x80FD;&#x5C55;&#x5F00;&#x5230;&#x591A;&#x5927;&#x5E45;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x7F8E;&#x56FD;&#x6C11;&#x4E3B;&#x7684;&#x5206;&#x6790;&#x8868;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x653F;&#x6CBB;&#x7BA1;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#x6709;&#x4E00;&#x4E2A;&#x96C6;&#x4E2D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x5F7B;&#x5E95;&#x7684;&#x6C11;&#x4E3B;&#xFF0C;&#x7F8E;&#x56FD;&#x6050;&#x6015;&#x8FDE;&#x603B;&#x7EDF;&#x4E5F;&#x9009;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x5728;&#x6B63;&#x5F0F;&#x4F53;&#x5236;&#x4EE5;&#x5916;&#x7684;&#x96C6;&#x4E2D;&#x4F5C;&#x7528;&#x3002;&#x5B83;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x4E0D;&#x90A3;&#x4E48;&#x6C11;&#x4E3B;&#x5730;&#x96C6;&#x4E2D;&#x610F;&#x89C1;&#x3002;&#x9009;&#x6C11;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x4E2A;&#x96C6;&#x4E2D;&#x8FC7;&#x7A0B;&#x4E4B;&#x540E;&#xFF0C;&#x662F;&#x201C;&#x4E8C;&#x9053;&#x624B;&#x201D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ECD;&#x7136;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x4E2A;&#x6C11;&#x4E3B;&#x7684;&#x5916;&#x89C2;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#x6709;&#x4E24;&#x6761;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x6D3B;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x7EC4;&#x7EC7;&#x5728;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x4E4B;&#x5916;&#x3002;&#x5B83;&#x4EEC;&#x65E0;&#x6CD5;&#x8FD0;&#x7528;&#x56FD;&#x5BB6;&#x6216;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x6765;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x4F46;&#x5B83;&#x4EEC;&#x5728;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x4E4B;&#x5916;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F7F;&#x5176;&#x6D3B;&#x52A8;&#x4E0D;&#x80FD;&#x6B63;&#x5F0F;&#x8BA1;&#x5728;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x7684;&#x4EFD;&#x5185;&#x3002;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x6BD4;&#x8F83;&#x96C6;&#x6743;&#x7684;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#xFF0C;&#x5728;&#x975E;&#x6B63;&#x5F0F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x4E2D;&#x5B8C;&#x6210;&#x3002;&#x653F;&#x515A;&#x63A7;&#x5236;&#x653F;&#x6CBB;&#x7684;&#x624B;&#x6BB5;&#x5728;&#x4E8E;&#x4FC3;&#x4F7F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x548C;&#x5404;&#x79CD;&#x5019;&#x9009;&#x4EBA;&#x5F53;&#x9009;&#x3002;&#x5F53;&#x9009;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x5408;&#x6CD5;&#x7A0B;&#x5E8F;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#x3002;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x662F;&#x6BD4;&#x8F83;&#x96C6;&#x6743;&#x4EE5;&#x4EA7;&#x751F;&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x662F;&#x6BD4;&#x8F83;&#x6C11;&#x4E3B;&#x4EE5;&#x9886;&#x5BFC;&#x653F;&#x6CBB;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x5E94;&#x4ED8;&#x7684;&#xFF0C;&#x662F;&#x540E;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x3002;&#x524D;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x7531;&#x653F;&#x515A;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#x5185;&#x90E8;&#x4E5F;&#x5F62;&#x6210;&#x8F83;&#x4E3A;&#x7A0B;&#x5F0F;&#x5316;&#x7684;&#x8FD0;&#x4F5C;&#x8FC7;&#x7A0B;&#xFF08;&#x6C11;&#x4E3B;&#x3001;&#x5171;&#x548C;&#x4E24;&#x515A;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#xFF09;&#x3002;&#x5404;&#x7C7B;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x548C;&#x4F1A;&#x8BAE;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x515A;&#x5185;&#x6838;&#x5FC3;&#x4EBA;&#x7269;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4F59;&#x5730;&#x3002;&#x515A;&#x7684;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x6709;&#x540C;&#x515A;&#x7684;&#x4E0D;&#x540C;&#x4EBA;&#x9009;&#x4E4B;&#x4E89;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E0D;&#x4EC5;&#x6709;&#x6548;&#x5730;&#x63A9;&#x9970;&#x4E86;&#x96C6;&#x6743;&#x7684;&#x6700;&#x540E;&#x8868;&#x73B0;&#x2014;&#x2014;&#x6700;&#x540E;&#x51B3;&#x65AD;&#x6743;&#xFF0C;&#x800C;&#x4E14;&#x627E;&#x5230;&#x4E86;&#x89E3;&#x51B3;&#x515A;&#x5185;&#x77DB;&#x76FE;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x653F;&#x515A;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x53E6;&#x4F5C;&#x5206;&#x6790;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x6709;&#x4E00;&#x4E2A;&#x5999;&#x5904;&#xFF1A;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x5B83;&#x4E0D;&#x6C11;&#x4E3B;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x5B83;&#x6C11;&#x4E3B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8BF4;&#x7F8E;&#x56FD;&#x7684;&#x9009;&#x4E3E;&#x662F;&#x201C;&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x9009;&#x201D;&#x3002;</p>
<h2 id="3&#x7B2C;&#x4E09;&#x53BF;&#x6C11;&#x4E3B;&#x515A;&#x805A;&#x9910;&#x4F1A;">3.&#x7B2C;&#x4E09;&#x53BF;&#x6C11;&#x4E3B;&#x515A;&#x805A;&#x9910;&#x4F1A;</h2>
<p>&#x5206;&#x6790;&#x4E86;&#x653F;&#x515A;&#x5728;&#x6574;&#x4E2A;&#x9009;&#x4E3E;&#x4E2D;&#x7684;&#x5B8F;&#x89C2;&#x6D3B;&#x52A8;&#xFF0C;&#x5BF9;&#x653F;&#x515A;&#x5728;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x6709;&#x4E86;&#x6982;&#x5FF5;&#xFF0C;&#x5176;&#x5B9E;&#x653F;&#x515A;&#x7684;&#x6D3B;&#x52A8;&#x79BB;&#x4E0D;&#x5F00;&#x5176;&#x57FA;&#x5C42;&#x7EC4;&#x7EC7;&#xFF0C;&#x6CA1;&#x6709;&#x4E0B;&#x5C5E;&#x5404;&#x7EA7;&#x7EC4;&#x7EC7;&#x79EF;&#x6781;&#x6709;&#x6548;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x4E2A;&#x653F;&#x515A;&#x4FBF;&#x4F1A;&#x6210;&#x4E3A;&#x7A7A;&#x58F3;&#x3002;</p>
<p>&#x5468;&#x672B;&#xFF0C;&#x4F11;&#x5047;&#x4E24;&#x5929;&#xFF0C;&#x661F;&#x671F;&#x516D;&#x548C;&#x661F;&#x671F;&#x65E5;&#x65E0;&#x4EBA;&#x4E0A;&#x73ED;&#xFF0C;&#x661F;&#x671F;&#x4E94;&#x5DF2;&#x7ECF;&#x6D41;&#x884C;&#x8BF4;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x5468;&#x672B;&#x6109;&#x5FEB;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x53CD;&#x6620;&#xFF0C;&#x5927;&#x6982;&#x539F;&#x59CB;&#x4EBA;&#x5728;&#x89C1;&#x9762;&#x548C;&#x5206;&#x624B;&#x65F6;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#xFF1A;&#x201C;&#x6253;&#x4E00;&#x53EA;&#x5154;&#x5B50;&#x3002;&#x201D;</p>
<p>1988&#x5E74;9&#x6708;16&#x65E5;&#xFF0C;&#x5728;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x6D3B;&#x52A8;&#x4E2D;&#x5FC3;&#xFF0C;&#x78B0;&#x5230;&#x51E0;&#x4F4D;&#x5927;&#x5B66;&#x751F;&#x5728;&#x4E3A;&#x6C11;&#x4E3B;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x548C;&#x5730;&#x65B9;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x4F5C;&#x9009;&#x4E3E;&#x5BA3;&#x4F20;&#x3002;&#x98DF;&#x5802;&#x524D;&#x6446;&#x4E00;&#x5F20;&#x5C0F;&#x684C;&#x5B50;&#xFF0C;&#x4E24;&#x4F4D;&#x59D1;&#x5A18;&#xFF0C;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x5B50;&#x3002;&#x4E24;&#x4F4D;&#x59D1;&#x5A18;&#x4F3C;&#x4E4E;&#x5F88;&#x817C;&#x8146;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5E72;&#x653F;&#x6CBB;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x800C;&#x5C0F;&#x4F19;&#x5B50;&#x5F88;&#x6D3B;&#x8DC3;&#xFF0C;&#x4E00;&#x542C;&#x5230;&#x6211;&#x662F;&#x653F;&#x6CBB;&#x5B66;&#x6559;&#x6388;&#xFF0C;&#x60F3;&#x4E86;&#x89E3;&#x5730;&#x65B9;&#x653F;&#x6CBB;&#x8FD0;&#x4F5C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x9AD8;&#x5174;&#x6781;&#x4E86;&#x3002;&#x7ACB;&#x5373;&#x9080;&#x8BF7;&#x6211;&#x53C2;&#x52A0;&#x5468;&#x672B;&#x4E3E;&#x884C;&#x7684;&#x7B2C;&#x4E09;&#x53BF;&#x6C11;&#x4E3B;&#x515A;&#x805A;&#x9910;&#x4F1A;&#xFF0C;&#x6216;&#x8005;&#x53EB;picnic&#xFF08;&#x91CE;&#x9910;&#x4F1A;&#xFF09;&#x3002;&#x8BF4;&#x662F;&#x9080;&#x8BF7;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x5F81;&#x8D39;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x7C7B;&#x805A;&#x4F1A;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x5019;&#x9009;&#x4EBA;&#x641E;&#x94B1;&#x3002;</p>
<p>&#x4E0B;&#x5348;5&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5230;&#x8BBE;&#x5728;&#x7231;&#x8377;&#x534E;&#x5E02;&#x90CA;&#x5916;&#x7684;&#x4F1A;&#x573A;&#x3002;&#x4F1A;&#x573A;&#x8BBE;&#x5728;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x51B7;&#x9759;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x662F;&#x519C;&#x573A;&#x5C31;&#x662F;&#x516C;&#x56ED;&#x3002;&#x4F1A;&#x573A;&#x7684;&#x8BBE;&#x7F6E;&#x8F83;&#x7B80;&#x964B;&#xFF0C;&#x6709;&#x4E00;&#x95F4;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x6211;&#x5728;&#x5E72;&#x6821;&#x52B3;&#x52A8;&#x65F6;&#x7684;&#x793C;&#x5802;&#xFF0C;&#x53EA;&#x662F;&#x94FA;&#x4E86;&#x5730;&#x677F;&#xFF0C;&#x5916;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x6728;&#x677F;&#x68DA;&#x5B50;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x68DA;&#x5B50;&#x91CC;&#x5356;&#x996E;&#x6599;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4F1A;&#x8BAE;&#x672C;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x96C6;&#x8D44;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x63D0;&#x4F9B;&#x5927;&#x91CF;&#x514D;&#x8D39;&#x996E;&#x6599;&#x3002;&#x65C1;&#x8FB9;&#x6709;&#x51E0;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x59D1;&#x5A18;&#x5728;&#x5356;&#x5370;&#x6709;&#x7ADE;&#x9009;&#x53E3;&#x53F7;&#x6216;&#x5019;&#x9009;&#x4EBA;&#x540D;&#x5B57;&#x7684;T&#x6064;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5BA3;&#x4F20;&#x624B;&#x6BB5;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x67B6;&#x201C;&#x62CD;&#x7ACB;&#x5F97;&#x201D;&#x7167;&#x76F8;&#x673A;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x50CF;&#x7ACB;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0E;&#x771F;&#x4EBA;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x53EF;&#x4EE5;&#x4E0A;&#x53BB;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#x62CD;&#x4E00;&#x5F20;&#x7167;&#xFF0C;&#x9887;&#x6709;&#x903C;&#x771F;&#x611F;&#x3002;&#x52DF;&#x6350;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x662F;&#x9760;&#x4EA4;&#x201C;&#x4F19;&#x98DF;&#x8D39;&#x201D;&#x3002;&#x201C;&#x4F19;&#x98DF;&#x8D39;&#x201D;&#x4EF7;&#x683C;&#x8F83;&#x9AD8;&#xFF0C;&#x5355;&#x4E2A;&#x4EBA;&#x662F;8&#x7F8E;&#x5143;&#xFF0C;&#x4E00;&#x5BB6;&#x5B50;&#x662F;24&#x7F8E;&#x5143;&#xFF0C;&#x513F;&#x7AE5;&#x662F;6&#x7F8E;&#x5143;&#x3002;&#x8FD9;&#x53CD;&#x6B63;&#x662F;&#x201C;&#x59DC;&#x592A;&#x516C;&#x9493;&#x9C7C;&#xFF0C;&#x613F;&#x8005;&#x4E0A;&#x94A9;&#x201D;&#x3002;&#x6765;&#x7684;&#x4EBA;&#x5927;&#x90FD;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x79EF;&#x6781;&#x5206;&#x5B50;&#xFF0C;&#x6545;&#x5BF9;&#x6350;&#x94B1;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E9B;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x4E5F;&#x4E0E;&#x6C11;&#x4E3B;&#x515A;&#x6709;&#x4F9D;&#x8D56;&#x5173;&#x7CFB;&#x3002;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x56FD;&#x4F1A;&#x8BF4;&#x5458;&#x3001;&#x53C2;&#x8BAE;&#x5458;&#x3001;&#x5DDE;&#x8BAE;&#x5458;&#x3001;&#x5DDE;&#x53C2;&#x8BAE;&#x5458;&#x53CA;&#x5404;&#x79CD;&#x5730;&#x65B9;&#x663E;&#x8D6B;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x4EEC;&#x5F53;&#x9009;&#x8FD9;&#x4E9B;&#x804C;&#x4F4D;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x6D3B;&#x52A8;&#x81EA;&#x7136;&#x5341;&#x5206;&#x70ED;&#x60C5;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x80FD;&#x4E0D;&#x70ED;&#x60C5;&#x3002;&#x8FD9;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x201C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x201D;&#x6216;&#x79F0;&#x201C;&#x5173;&#x7CFB;&#x7F51;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x201C;&#x5173;&#x7CFB;&#x7F51;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x5F88;&#x591A;&#x8D44;&#x6E90;&#x3002;&#x6309;&#x7406;&#x8BF4;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5D07;&#x5C1A;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x79C1;&#x57DF;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x5BF9;&#x6B64;&#x6EE1;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4EBA;&#x4EEC;&#x5F88;&#x5728;&#x4E4E;&#x3002;&#x6CA1;&#x6709;&#x52A0;&#x5165;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#x7F51;&#x7684;&#x4EBA;&#xFF0C;&#x524A;&#x5C16;&#x8111;&#x888B;&#x60F3;&#x94BB;&#x8FDB;&#x53BB;&#xFF0C;&#x4EBA;&#x4EEC;&#x6000;&#x7740;&#x53F5;&#x6D4B;&#x7684;&#x5FC3;&#x7406;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x672C;&#x5730;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x90FD;&#x5230;&#x573A;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x805A;&#x4F1A;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x4EBA;&#x7269;&#x672C;&#x8EAB;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x8FD9;&#x79CD;&#x805A;&#x4F1A;&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x4EBA;&#x6765;&#x58EE;&#x58F0;&#x52BF;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E5F;&#x5FC5;&#x987B;&#x5728;&#x8FD9;&#x79CD;&#x4F1A;&#x4E0A;&#x4EAE;&#x76F8;&#xFF0C;&#x4F5C;&#x4E3A;&#x201C;&#x4E49;&#x52A1;&#x201D;&#xFF0C;&#x4E5F;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x201C;&#x516C;&#x4F17;&#x5F62;&#x8C61;&#x201D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x9AD8;&#x4F4D;&#x7684;&#x6709;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#xFF0C;&#x53EB;Nagel&#xFF0C;&#x4ED6;&#x7A7F;&#x4E86;&#x4E00;&#x4EF6;&#x82F9;&#x679C;&#x7EFF;&#x7684;T&#x6064;&#xFF0C;&#x5230;&#x5904;&#x4E0E;&#x4EBA;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x663E;&#x5F97;&#x968F;&#x548C;&#xFF0C;&#x6F47;&#x6D12;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x662F;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x957F;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x63A8;&#x51FA;&#x7684;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x6234;&#x7740;&#x773C;&#x955C;&#xFF0C;&#x9887;&#x6709;&#x5B66;&#x8005;&#x98CE;&#x5EA6;&#xFF0C;&#x53EB;Christal&#xFF0C;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x7684;&#x3002;&#x6211;&#x8FC7;&#x53BB;&#x4E0E;&#x4ED6;&#x4EA4;&#x8C08;&#xFF0C;&#x4ED6;&#x5F88;&#x968F;&#x548C;&#xFF0C;<strong>&#x95EE;&#x6211;&#x5BF9;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x6539;&#x9769;&#x7684;&#x547D;&#x8FD0;&#x6709;&#x4F55;&#x770B;&#x6CD5;</strong>&#x3002;&#x6211;&#x8BF4;&#xFF0C;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x9762;&#x4E34;&#x8BB8;&#x591A;&#x56F0;&#x96BE;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x4F53;&#x5236;&#x5F88;&#x7262;&#x56FA;&#xFF0C;&#x4E0D;&#x6613;&#x6539;&#x3002;&#x4F5C;&#x4E3A;&#x5730;&#x65B9;&#x4EBA;&#x58EB;&#xFF0C;&#x5BF9;&#x56FD;&#x9645;&#x95EE;&#x9898;&#x5982;&#x6B64;&#x5173;&#x5207;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5B9E;&#x4E3A;&#x4E0D;&#x6613;&#x3002;&#x7F8E;&#x56FD;&#x5730;&#x65B9;&#x4EBA;&#x58EB;&#x7684;&#x56FD;&#x9645;&#x89C2;&#x5FF5;&#x8F83;&#x4E3A;&#x8584;&#x5F31;&#xFF0C;&#x4E0E;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x5927;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#x4E0D;&#x76F8;&#x7B26;&#x5408;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x8C08;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x6709;&#x4E86;&#x5174;&#x8DA3;&#x3002;&#x6B63;&#x597D;&#x6709;&#x4EBA;&#x6765;&#x9001;&#x5BA3;&#x4F20;&#x54C1;&#xFF0C;&#x6211;&#x5C31;&#x62FF;&#x4E86;&#x4E00;&#x4EFD;&#x770B;&#x8D77;&#x6765;&#x3002;John Christal&#x662F;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x4E00;&#x4E2A;&#x519C;&#x573A;&#x4E3B;&#x7684;&#x513F;&#x5B50;&#xFF0C;1949&#x5E74;&#x4ECE;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x5F97;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x5B66;&#x4F4D;&#x3002;1949-1959&#x5E74;&#x7ECF;&#x8425;&#x519C;&#x573A;&#xFF0C;1959&#x5E74;&#x8F6C;&#x5411;&#x94F6;&#x884C;&#xFF0C;1961-1984&#x5E74;&#x4EFB;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x50A8;&#x84C4;&#x94F6;&#x884C;&#x7684;&#x8463;&#x4E8B;&#x957F;&#xFF0C;1973&#x5E74;&#x505A;&#x8FC7;&#x5DDE;&#x94F6;&#x884C;&#x4E3B;&#x534F;&#x4F1A;&#x4E3B;&#x5E2D;&#x3002;&#x5BA3;&#x4F20;&#x54C1;&#x4E0A;&#x4ECB;&#x7ECD;&#x4ED6;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x91D1;&#x878D;&#x6280;&#x5DE7;&#x4F7F;&#x4ED6;&#x5F97;&#x4EE5;&#x62EF;&#x6551;&#x8BB8;&#x591A;&#x5C0F;&#x519C;&#x573A;&#x4E3B;&#x548C;&#x519C;&#x4E1A;&#x94F6;&#x884C;&#x514D;&#x4E8E;&#x5D29;&#x6E83;&#x3002;1987&#x5E74;&#xFF0C;&#x4ED6;&#x8FD8;&#x88AB;&#x63D0;&#x540D;&#x4E3A;&#x201C;&#x7231;&#x8377;&#x534E;&#x672C;&#x5E74;&#x519C;&#x573A;&#x9886;&#x8896;&#x201D;&#x3002;&#x81EA;1956&#x5E74;&#x8D77;&#xFF0C;&#x4ED6;&#x5C31;&#x79EF;&#x6781;&#x6295;&#x8EAB;&#x4E8E;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x3002;&#x5BA3;&#x4F20;&#x54C1;&#x4E0A;&#x8FDE;&#x8BF4;&#xFF0C;&#x4ED6;&#x5728;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#x4E2D;&#x4E00;&#x76F4;&#x662F;&#x6700;&#x53D7;&#x5C0A;&#x656C;&#x7684;&#x82CF;&#x8054;&#x95EE;&#x9898;&#x987E;&#x95EE;&#x3002;&#x4ED6;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x6700;&#x540E;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x641E;&#x6E05;&#x695A;&#x3002;&#x4ECE;&#x4ED6;&#x7684;&#x7ECF;&#x5386;&#x6765;&#x770B;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4EE5;&#x7ECF;&#x8425;&#x4E3A;&#x4E3B;&#xFF0C;&#x653F;&#x6CBB;&#x4E3A;&#x8F85;&#x7684;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x653F;&#x6CBB;&#x5BB6;&#x90FD;&#x4E0D;&#x662F;&#x804C;&#x4E1A;&#x653F;&#x6CBB;&#x5BB6;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#x51FA;&#x4EFB;&#x653F;&#x6CBB;&#x804C;&#x52A1;&#x3002;&#x5927;&#x5230;&#x603B;&#x7EDF;&#xFF0C;&#x50CF;&#x5361;&#x7279;&#x662F;&#x79CD;&#x82B1;&#x751F;&#x7684;&#xFF0C;&#x91CC;&#x6839;&#x66FE;&#x662F;&#x6F14;&#x5458;&#xFF1B;&#x5C0F;&#x5230;&#x5E02;&#x9547;&#x7684;&#x516C;&#x804C;&#x4EBA;&#x5458;&#xFF0C;&#x90FD;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x653F;&#x6CBB;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x683C;&#x5F0F;&#xFF0C;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x516C;&#x804C;&#x4EBA;&#x5458;&#x6709;&#x9000;&#x8DEF;&#xFF0C;&#x4E0D;&#x9700;&#x4F5C;&#x51FA;&#x7279;&#x6B8A;&#x7684;&#x5B89;&#x6392;&#x3002;&#x53EF;&#x80FD;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x628A;&#x4ED6;&#x4EEC;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x7684;&#x7ECF;&#x8425;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x548C;&#x793E;&#x4F1A;&#x6280;&#x5DE7;&#x5E26;&#x8FDB;&#x4E86;&#x653F;&#x5E9C;&#xFF0C;&#x4F7F;&#x653F;&#x5E9C;&#x7279;&#x522B;&#x5584;&#x4E8E;&#x5904;&#x7406;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x653F;&#x6CBB;&#x5316;&#x7684;&#xFF0C;&#x53CD;&#x5012;&#x50CF;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x5904;&#x7406;&#x5404;&#x79CD;&#x793E;&#x4F1A;&#x4E8B;&#x52A1;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9009;&#x6C11;&#x4EEC;&#x4E5F;&#x662F;&#x6839;&#x636E;&#x5F97;&#x5230;&#x7684;&#x5B9E;&#x9645;&#x7684;&#x597D;&#x5904;&#x6765;&#x6295;&#x7968;&#x7684;&#xFF0C;&#x653F;&#x6CBB;&#x539F;&#x5219;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x90A3;&#x4E48;&#x5927;&#x3002;Christal&#x6709;&#x5F88;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x653F;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x5DDE;&#x53C2;&#x8BAE;&#x5458;Jane&#xFF0C;&#x6211;1987&#x5E74;&#x66FE;&#x7ECF;&#x5C31;&#x5DDE;&#x53C2;&#x8BAE;&#x9662;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x529F;&#x80FD;&#x8BBF;&#x95EE;&#x8FC7;&#x5979;&#x3002;&#x5979;&#x5728;&#x5206;&#x53D1;&#x6247;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x5370;&#x6709;&#x5979;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x516C;&#x5171;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x91CD;&#x8981;&#x800C;&#x4E14;&#x662F;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x5230;&#x573A;&#x4EAE;&#x76F8;&#x3002;&#x8FD8;&#x89C1;&#x5230;&#x4E86;&#x6C11;&#x4E3B;&#x515A;&#x5728;&#x672C;&#x53BF;&#x7684;&#x4E00;&#x4E9B;&#x5934;&#x76EE;&#x3002;</p>
<p>Nagel&#x5728;&#x672C;&#x53BF;&#x7684;&#x4EE3;&#x8868;Kerry Bowen&#x5BF9;&#x6211;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x8BF4;&#x5982;&#x679C;&#x53BB;&#x5171;&#x548C;&#x515A;&#x7684;&#x805A;&#x9910;&#x4F1A;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x8FD9;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x515A;&#x5728;&#x7ADE;&#x9009;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x4E24;&#x515A;&#x7EC4;&#x7EC7;&#x548C;&#x7EAA;&#x5F8B;&#x867D;&#x7136;&#x90A3;&#x6837;&#x677E;&#x6563;&#xFF0C;&#x4F46;&#x5171;&#x548C;&#x89C9;&#x548C;&#x6C11;&#x4E3B;&#x515A;&#x5747;&#x6709;&#x8F83;&#x597D;&#x7684;&#x4ECE;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x6D3B;&#x52A8;&#x65B9;&#x5F0F;&#x3002;&#x5C3D;&#x7BA1;&#x4E0B;&#x5C42;&#x7EC4;&#x7EC7;&#x7684;&#x6D3B;&#x52A8;&#x4E0E;&#x4E0A;&#x5C42;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x201C;&#x601D;&#x60F3;&#x8DEF;&#x7EBF;&#x201D;&#x7684;&#x6307;&#x5BFC;&#x5173;&#x7CFB;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x672C;&#x9009;&#x533A;&#x62C9;&#x9009;&#x7968;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x672C;&#x9009;&#x533A;&#x4E2D;&#x7684;&#x540C;&#x515A;&#x4EBA;&#x58EB;&#x7ADE;&#x9009;&#x5DDE;&#x6216;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x8BAE;&#x5458;&#x6216;&#x5B98;&#x5458;&#xFF0C;&#x800C;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x529B;&#x4E86;&#x5168;&#x56FD;&#x6027;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x5F3A;&#x5316;&#x4E86;&#x4F17;&#x4EBA;&#x5BF9;&#x4E00;&#x4E2A;&#x515A;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x4E5F;&#x597D;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x4E5F;&#x597D;&#x3002;&#x653F;&#x515A;&#x7684;&#x5730;&#x4F4D;&#x66F4;&#x591A;&#x5730;&#x662F;&#x6811;&#x7ACB;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x8BF4;&#x653F;&#x515A;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x653F;&#x6CBB;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6587;&#x5316;&#x7684;&#x548C;&#x5FC3;&#x7406;&#x7684;&#x3002;&#x4E24;&#x515A;&#x7684;&#x5168;&#x56FD;&#x6027;&#x7CFB;&#x7EDF;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x663E;&#x5F97;&#x5353;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x5F88;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x5728;&#x624B;&#x5B83;&#x4EEC;&#x6709;&#x5341;&#x5206;&#x5E9E;&#x5927;&#x800C;&#x6D3B;&#x8DC3;&#x7684;&#x57FA;&#x5C42;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x7EF4;&#x7CFB;&#x8FD9;&#x4E00;&#x6574;&#x5957;&#x7CFB;&#x7EDF;&#x7684;&#x662F;&#x5229;&#x76CA;&#x7ED3;&#x6784;&#x3002;&#x5176;&#x5B9E;&#x5404;&#x515A;&#x6CA1;&#x6709;&#x5341;&#x5206;&#x660E;&#x786E;&#x7684;&#x5168;&#x56FD;&#x6027;&#x5229;&#x76CA;&#xFF0C;&#x5404;&#x515A;&#x5728;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x7EB2;&#x9886;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5F97;&#x5230;&#x5404;&#x5DDE;&#x62E5;&#x62A4;&#xFF0C;&#x5012;&#x7684;&#x786E;&#x662F;&#x51FA;&#x81EA;&#x4FE1;&#x5FF5;&#x548C;&#x4EF7;&#x503C;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x5E76;&#x975E;&#x56E0;&#x4E3A;&#x4F53;&#x73B0;&#x4E86;&#x5404;&#x5DDE;&#x7684;&#x5177;&#x4F53;&#x5229;&#x76CA;&#x3002;&#x5404;&#x5DDE;&#x53CA;&#x5404;&#x653F;&#x515A;&#x7EC4;&#x7EC7;&#x5747;&#x6709;&#x5404;&#x81EA;&#x7684;&#x5229;&#x76CA;&#x548C;&#x4EF7;&#x503C;&#x9009;&#x62E9;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5F88;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5B83;&#x4EEC;&#x6253;&#x7740;&#x4E24;&#x515A;&#x7684;&#x65D7;&#x53F7;&#x7EF4;&#x62A4;&#x548C;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5168;&#x56FD;&#x6027;&#x7684;&#x653F;&#x515A;&#x7EC4;&#x7EC7;&#x4E5F;&#x4E50;&#x5F97;&#x8BA9;&#x5B83;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x67D0;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5411;&#x5FC3;&#x529B;&#x3002;&#x5DDE;&#x53CA;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x515A;&#x7EC4;&#x7EC7;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x5F53;&#x5730;&#x6743;&#x52BF;&#x4EBA;&#x7269;&#x7684;&#x610F;&#x56FE;&#x548C;&#x5229;&#x76CA;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5448;&#x73B0;&#x51FA;&#x4E8C;&#x79CD;&#x5947;&#x7279;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x867D;&#x7136;&#x5F53;&#x5730;&#x515A;&#x7EC4;&#x7EC7;&#x591A;&#x6570;&#x53EA;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x5F3A;&#x5316;&#x4E86;&#x515A;&#x7684;&#x5168;&#x56FD;&#x6027;&#x8054;&#x76DF;&#x3002;&#x6B64;&#x4E43;&#x653F;&#x515A;&#x4F53;&#x5236;&#x7684;&#x4E00;&#x5927;&#x7279;&#x5F81;&#x3002;</p>
<h2 id="4&#x7535;&#x89C6;&#x8FA9;&#x8BBA;">4.&#x7535;&#x89C6;&#x8FA9;&#x8BBA;</h2>
<p>1988&#x5E74;&#x7684;&#x603B;&#x7EDF;&#x5927;&#x9009;&#xFF0C;&#x4E0E;&#x8FC7;&#x53BB;&#x4E00;&#x6837;&#xFF0C;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#xFF0C;&#x5341;&#x5206;&#x70ED;&#x95F9;&#x3002;&#x6C11;&#x4E3B;&#x515A;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x675C;&#x5361;&#x57FA;&#x65AF;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x4E54;&#x6CBB;&#x2022;&#x8001;&#x5E03;&#x4EC0;&#xFF0C;&#x4E24;&#x4F4D;&#x5BF9;&#x624B;&#x5230;&#x5904;&#x4F5C;&#x7ADE;&#x9009;&#x6F14;&#x8BF4;&#x548C;&#x6D3B;&#x52A8;&#x3002;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x65B0;&#x82B1;&#x6837;&#xFF0C;&#x6253;&#x4E00;&#x67AA;&#x6362;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4EE5;&#x4E89;&#x53D6;&#x9009;&#x6C11;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7EB2;&#x9886;&#x6027;&#x4E89;&#x8BBA;&#x6211;&#x5DF2;&#x5728;&#x524D;&#x9762;&#x63CF;&#x8FF0;&#x8FC7;&#xFF08;&#x89C1;&#x7B2C;&#x516D;&#x7AE0;&#x7B2C;1&#x8282;&#x201C;&#x4E89;&#x593A;&#x767D;&#x5BAB;&quot;&#xFF09;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x8BA9;&#x9009;&#x6C11;&#x61C2;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x7EB2;&#x9886;&#x3002;&#x7F8E;&#x56FD;&#x6709;&#x8DB3;&#x591F;&#x53D1;&#x8FBE;&#x7684;&#x5927;&#x4F17;&#x4F20;&#x64AD;&#x5A92;&#x4ECB;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x60F3;&#x4E86;&#x89E3;&#x5B83;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x89C2;&#x70B9;&#x5E76;&#x975E;&#x96BE;&#x4E8B;&#x3002;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x7684;&#x6839;&#x672C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6269;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x6811;&#x7ACB;&#x5F62;&#x8C61;&#xFF0C;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#xFF0C;&#x58EE;&#x5927;&#x58F0;&#x52BF;&#x3002;&#x9009;&#x6C11;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5DF2;&#x4E0D;&#x592A;&#x6CE8;&#x91CD;&#x4ECE;&#x653F;&#x6CBB;&#x7EB2;&#x9886;&#x8003;&#x8651;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x5F88;&#x770B;&#x91CD;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x3001;&#x80FD;&#x529B;&#x548C;&#x5F62;&#x8C61;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5BF9;&#x6211;&#x8BF4;&#x4E0D;&#x559C;&#x6B22;&#x8001;&#x5E03;&#x4EC0;&#xFF0C;&#x6211;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x8138;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x53EF;&#x9760;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8981;&#x53EF;&#x9760;&#x5F97;&#x591A;&#x3002;&#x201D; &#x8FD9;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#x6807;&#x51C6;&#xFF1F;</p>
<p>1988&#x5E74;&#x5927;&#x9009;&#x7684;&#x4E00;&#x4E2A;&#x9AD8;&#x6F6E;&#x662F;9&#x6708;25&#x65E5;&#x665A;&#x4E0A;&#x4E3E;&#x884C;&#x7684;&#x8001;&#x5E03;&#x4EC0;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7535;&#x89C6;&#x8FA9;&#x8BBA;&#xFF0C;&#x5C06;&#x901A;&#x8FC7;&#x7535;&#x89C6;&#x5411;&#x5168;&#x56FD;&#x89C2;&#x4F17;&#x76F4;&#x64AD;&#xFF0C;&#x65F6;&#x95F4;&#x4E3A;90&#x5206;&#x949F;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x5BF9;&#x8FD9;&#x573A;&#x8FA9;&#x8BBA;&#x5F88;&#x5173;&#x5FC3;&#x3002;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x7684;&#x6559;&#x6388;&#x65E9;&#x5C31;&#x5728;&#x8C08;&#x8BBA;&#x6B64;&#x4E8B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x804C;&#x4E1A;&#x7684;&#x7F18;&#x6545;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x4E8B;&#x540E;&#xFF0C;&#x7535;&#x89C6;&#x64AD;&#x4E86;&#x4E00;&#x4E9B;&#x955C;&#x5934;&#xFF0C;&#x8BB0;&#x8005;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x91C7;&#x8BBF;&#x4E86;&#x51E0;&#x4F4D;&#x884C;&#x4EBA;&#xFF0C;&#x90FD;&#x8BF4;&#x6CA1;&#x6709;&#x7559;&#x795E;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x3002;&#x653F;&#x6CBB;&#x5B66;&#x4E60;&#x6559;&#x6388;&#x4EEC;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x6709;&#x4E00;&#x4E2A;&#x91CE;&#x9910;&#x4F1A;&#x3002;&#x65F6;&#x95F4;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x9A71;&#x8F66;&#x56DE;&#x5BB6;&#xFF0C;&#x7B49;&#x5019;&#x8FA9;&#x8BBA;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x5BB6;&#x770B;&#x7535;&#x89C6;&#x8F6C;&#x64AD;&#x3002;&#x4ED6;&#x592B;&#x4EBA;&#x662F;&#x641E;&#x6FC0;&#x5149;&#x7684;&#xFF0C;&#x4E5F;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x9759;&#x6C14;&#x4EE5;&#x5019;&#x3002;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x662F;&#x4E00;&#x4F4D;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x5174;&#x5473;&#x76CE;&#x7136;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x76F4;&#x770B;&#x5230;&#x4E86;&#x6700;&#x540E;&#x3002;7&#x70B9;&#x949F;&#xFF0C;&#x8FA9;&#x8BBA;&#x5F00;&#x59CB;&#x3002;&#x4F1A;&#x573A;&#x4E0A;&#x6709;&#x4E24;&#x4E2A;&#x5BF9;&#x7F6E;&#x7684;&#x8BB2;&#x53F0;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E00;&#x4EBA;&#x4E00;&#x4E2A;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x524D;&#x65B9;&#xFF0C;&#x5750;&#x7740;&#x56DB;&#x4F4D;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8D44;&#x6DF1;&#x7684;&#x8BB0;&#x8005;&#xFF0C;&#x8D1F;&#x8D23;&#x63D0;&#x95EE;&#x3002;&#x540E;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x4F1A;&#x573A;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x51E0;&#x767E;&#x4EBA;&#x5750;&#x5728;&#x4E0B;&#x9762;&#x3002;&#x5728;&#x64AD;&#x97F3;&#x5458;&#x684C;&#x5B50;&#x7684;&#x524D;&#x9762;&#xFF0C;&#x6709;&#x7EA2;&#x706F;&#x548C;&#x7EFF;&#x706F;&#xFF0C;&#x4EE5;&#x6307;&#x793A;&#x53D1;&#x8A00;&#x4EBA;&#x65F6;&#x95F4;&#x3002;&#x64AD;&#x97F3;&#x5458;&#x80CC;&#x5BF9;&#x89C2;&#x4F17;&#xFF0C;&#x4E0E;&#x53D1;&#x8A00;&#x4EBA;&#x9762;&#x5BF9;&#x9762;&#x3002;&#x4ED6;&#x4EEC;&#x5750;&#x7740;&#xFF0C;&#x4E24;&#x4F4D;&#x663E;&#x8D6B;&#x7684;&#x4EBA;&#x9009;&#x5374;&#x7AD9;&#x7740;&#x3002;</p>
<p>&#x53D1;&#x8A00;&#x7684;&#x7A0B;&#x5E8F;&#x5927;&#x81F4;&#x5982;&#x4E0B;&#xFF0C;&#x4E00;&#x4F4D;&#x8BB0;&#x8005;&#x5148;&#x63D0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7ED9;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x5019;&#x9009;&#x4EBA;&#x56DE;&#x7B54;&#xFF0C;&#x56DE;&#x7B54;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x7531;&#x53E6;&#x4E00;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x8BC4;&#x8BBA;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x53CD;&#x9A73;&#x3002;&#x53CC;&#x65B9;&#x5F97;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6570;&#x76EE;&#x5927;&#x81F4;&#x76F8;&#x7B49;&#x3002;</p>
<p>&#x8FA9;&#x8BBA;&#x5E94;&#x5F53;&#x8BF4;&#x662F;&#x6FC0;&#x70C8;&#x7684;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x66FE;&#x5728;&#x8FA9;&#x8BBA;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x90A3;&#x4E48;&#x53CB;&#x597D;&#x7684;&#x591C;&#x6669;&#x3002;&#x201D; &#x53CC;&#x65B9;&#x5C31;&#x7A0E;&#x6536;&#x3001;&#x8D64;&#x5B57;&#x3001;&#x6559;&#x80B2;&#x3001;&#x6BD2;&#x54C1;&#x3001;&#x6D41;&#x4EA7;&#x3001;&#x519B;&#x5907;&#x548C;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x5C55;&#x5F00;&#x4E86;&#x8FA9;&#x8BBA;&#x3002;&#x5185;&#x5BB9;&#x5927;&#x81F4;&#x4E0A;&#x662F;&#x91CD;&#x7533;&#x4ED6;&#x4EEC;&#x5728;&#x5404;&#x79CD;&#x573A;&#x5408;&#x5C31;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x53D1;&#x8868;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x73B0;&#x573A;&#x4EA4;&#x950B;&#xFF0C;&#x603B;&#x8981;&#x663E;&#x793A;&#x4E00;&#x70B9;&#x673A;&#x667A;&#x548C;&#x5E7D;&#x9ED8;&#x3002;&#x4E00;&#x4E0A;&#x6765;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4ED6;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x4ED6;&#x5C31;&#x6210;&#x4E86;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;Joe Isuzu&#x3002;&#x201D; &#x5F71;&#x5C04;&#x8001;&#x5E03;&#x4EC0;&#x50CF;&#x7535;&#x89C6;&#x5E7F;&#x544A;&#x5546;&#x90A3;&#x6837;&#x5356;&#x72D7;&#x76AE;&#x818F;&#x836F;&#xFF0C;&#x5F15;&#x5F97;&#x5168;&#x573A;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x4E5F;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x7CBE;&#x5F69;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x56DE;&#x7B54;&#x5C31;&#x50CF;&#x6CE2;&#x58EB;&#x987F;&#x6E2F;&#x90A3;&#x6837;&#x6E05;&#x695A;&#x3002;&#x201D; &#x6CE2;&#x58EB;&#x987F;&#x662F;&#x9EBB;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x7684;&#x5DDE;&#x5E9C;&#xFF0C;&#x6C61;&#x67D3;&#x4E25;&#x91CD;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x662F;&#x90A3;&#x91CC;&#x7684;&#x5DDE;&#x957F;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x610F;&#x6307;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x53CC;&#x65B9;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x7684;&#x4EA4;&#x950B;&#x3002;&#x675C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x60F3;&#x4FDD;&#x8BC1;&#x51B3;&#x4E0D;&#x4E0E;&#x5DF4;&#x62FF;&#x9A6C;&#x7684;&#x72EC;&#x88C1;&#x8005;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x201D; &#x8FD9;&#x91CC;&#x6307;&#x7684;&#x662F;&#x8BFA;&#x5217;&#x52A0;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x8BF4;:&#x201C;&#x4E03;&#x5C4A;&#x653F;&#x5E9C;&#x90FD;&#x4E0E;&#x8BFA;&#x5217;&#x52A0;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4F46;&#x91CC;&#x6839;&#x2014;&#x2014;&#x8001;&#x5E03;&#x4EC0;&#x653F;&#x5E9C;&#x4F7F;&#x4ED6;&#x8D70;&#x5411;&#x6B63;&#x4E49;&#x3002;&#x201D; &#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BF4;&#xFF1A;&#x201C;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x594E;&#x5C14;&#x603B;&#x7EDF;&#x7684;&#x6982;&#x5FF5;&#x4EE4;&#x4EBA;&#x60F6;&#x60F6;&#x4E0D;&#x4F1A;&#x3002;&#x201D; &#x594E;&#x5C14;&#x662F;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x8BF4;:&#x201C;&#x4ED6;&#x5E72;&#x5F97;&#x5341;&#x5206;&#x51FA;&#x8272;&#x3002;&#x201D; &#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BF4;:&#x201C;&#x663E;&#x7136;&#x526F;&#x603B;&#x7EDF;&#x662F;&#x6000;&#x7591;&#x6211;&#x7684;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x3002;&#x6211;&#x7231;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x6211;&#x4FE1;&#x4EF0;&#x5B83;&#x3002;&#x201D; &#x8001;&#x5E03;&#x4EC0;&#x8BF4;:&#x201C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x60A8;&#x7684;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x80FD;&#x8BA9;&#x56FD;&#x5BB6;&#x53D8;&#x5F97;&#x90A3;&#x4E48;&#x5DE6;&#x5417;&#xFF1F;&#x4ED6;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x4E3B;&#x6D41;&#x3002;&#x201D; &#x6574;&#x4E2A;&#x8FA9;&#x8BBA;&#x6301;&#x7EED;&#x4E86;90&#x5206;&#x949F;&#xFF0C;&#x4F1A;&#x626C;&#x4E0A;&#x65F6;&#x6709;&#x638C;&#x58F0;&#x548C;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x7D27;&#x5F20;&#xFF0C;&#x4E24;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x4E5F;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x6709;&#x4E00;&#x6B21;&#x79F0;&#x81EA;&#x5DF1;&#x4E3A;&#x201C;&#x603B;&#x7EDF;&#x201D;&#x800C;&#x975E;&#x201C;&#x526F;&#x603B;&#x7EDF;&#x201D;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E5F;&#x6709;&#x4E00;&#x6B21;&#x8BB2;&#x9519;&#x5F15;&#x8D77;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x8001;&#x7EC3;&#xFF0C;&#x8BB2;&#x5230;&#x4E00;&#x534A;&#x60F3;&#x4E0D;&#x8D77;&#x4E00;&#x4E2A;&#x9632;&#x52A1;&#x7CFB;&#x7EDF;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x53EA;&#x6709;&#x51B0;&#x4EBA;&#x624D;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x72AF;&#x9519;&#x8BEF;&#x3002;&#x201D; &#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x7B97;&#x9519;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x672A;&#x5230;&#x5C31;&#x8BA9;&#x8001;&#x5E03;&#x4EC0;&#x505C;&#x6B62;&#x53D1;&#x8A00;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x58F0;&#x8FA9;&#x540E;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x8BF4;:&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x60A8;&#x8BF4;&#x8FC7;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x72AF;&#x9519;&#x8BEF;&#x3002;&#x201D;</p>
<p>&#x5728;&#x8FA9;&#x8BBA;&#x4E2D;&#x53CC;&#x65B9;&#x662F;&#x52A8;&#x8DB3;&#x4E86;&#x8111;&#x7B4B;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x79F0;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E3A;&#x9EBB;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x5DDE;&#x957F;&#xFF0C;&#x60F3;&#x7ED9;&#x4EBA;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x5370;&#x8C61;&#xFF0C;&#x675C;&#x53EA;&#x662F;&#x201C;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x201D;&#x3002;&#x800C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5219;&#x8001;&#x79F0;&#x5E03;&#x4EC0;&#x4E3A;&#x8001;&#x5E03;&#x4EC0;&#x5148;&#x751F;&#x6216;&#x4E54;&#x6CBB;&#xFF0C;&#x907F;&#x800C;&#x4E0D;&#x63D0;&#x526F;&#x603B;&#x7EDF;&#x7684;&#x5934;&#x8854;&#x3002;</p>
<p>&#x5728;&#x8FA9;&#x8BBA;&#x4E2D;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x90FD;&#x91CD;&#x4E8E;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x5019;&#x9009;&#x4EBA;&#x80FD;&#x5426;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x5F81;&#x670D;&#x9009;&#x6C11;&#x3002;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x53CC;&#x65B9;&#x8FD8;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x5F62;&#x8C61;&#x3002;&#x62A5;&#x7EB8;&#x8BC4;&#x8BBA;&#x8BF4;&#xFF0C;&#x4E24;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x8BED;&#x8A00;&#x3001;&#x97F3;&#x8272;&#x3001;&#x98CE;&#x683C;&#x90FD;&#x5F88;&#x6210;&#x529F;&#x3002;&#x4E24;&#x4F4D;&#x90FD;&#x662F;&#x4E45;&#x7ECF;&#x6C99;&#x573A;&#x7684;&#x653F;&#x5BA2;&#xFF0C;&#x81EA;&#x7136;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#x3002;<strong>&#x5728;&#x7F8E;&#x56FD;&#x505A;&#x653F;&#x5BA2;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x4EF6;&#x662F;&#x8981;&#x4F1A;&#x8BF4;</strong>&#x3002;&#x670D;&#x88C5;&#x4E5F;&#x7ECF;&#x8FC7;&#x7CBE;&#x5FC3;&#x7B79;&#x5212;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7ADE;&#x9009;&#x987E;&#x95EE;&#x5F17;&#x5170;&#x514B;&#xB7;&#x683C;&#x91CC;&#x5C14;&#x8BF4;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5F62;&#x8C61;&#x4F18;&#x96C5;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5E26;&#x4E86;&#x597D;&#x51E0;&#x4EF6;&#x886C;&#x886B;&#x548C;&#x597D;&#x51E0;&#x6761;&#x9886;&#x5E26;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E0A;&#x955C;&#x5934;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7A7F;&#x7684;&#x84DD;&#x7070;&#x8272;&#x897F;&#x88DD;&#xFF0C;&#x767D;&#x6751;&#x886B;&#xFF0C;&#x7EA2;&#x9886;&#x5E26;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#xFF0C;&#x653F;&#x6CBB;&#x5BB6;&#x7684;&#x5F62;&#x8C61;&#x4E0D;&#x662F;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x8001;&#x767E;&#x59D3;&#x5BF9;&#x4ED6;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x90FD;&#x5341;&#x5206;&#x6CE8;&#x91CD;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x8FA9;&#x8BBA;&#x5B8C;&#x6BD5;&#x4E4B;&#x540E;&#xFF0C;&#x5404;&#x754C;&#x7EB7;&#x7EB7;&#x53D1;&#x8868;&#x8BC4;&#x8BBA;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x8001;&#x5E03;&#x4EC0;&#x8D62;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8D62;&#x4E86;&#x3002;&#x4EBA;&#x4EEC;&#x53D1;&#x8868;&#x8BC4;&#x8BBA;&#x65F6;&#x611F;&#x60C5;&#x8272;&#x5F69;&#x5F88;&#x6D53;&#xFF0C;&#x652F;&#x6301;&#x8C01;&#x5C31;&#x8BF4;&#x8C01;&#x597D;&#x3002;&#x8BB0;&#x8005;&#x5F53;&#x573A;&#x91C7;&#x8BBF;&#x4E86;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x7ADE;&#x9009;&#x73ED;&#x5B50;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x90FD;&#x8BF4;&#x81EA;&#x5DF1;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x4E0B;&#x51E0;&#x5BB6;&#x7535;&#x89C6;&#x53F0;&#x4E3B;&#x6301;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#x3002;NBC&#xFF1A;&#x201C;&#x96BE;&#x8BF4;&#x8C01;&#x8F93;&#x8C01;&#x8D62;&#x3002;&#x201D; ABC&#xFF1A;&#x201C;&#x4E24;&#x4EBA;&#x90FD;&#x5F88;&#x51FA;&#x8272;&#xFF0C;&#x4E0D;&#x8FC7;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7565;&#x597D;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x8D62;&#x4E86;&#x3002;&#x201D;CBS&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x6709;&#x8D62;&#x5BB6;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7A0D;&#x597D;&#x4E00;&#x70B9;&#x3002;&#x201D; CNN&#xFF1A;&#x201C;&#x4E54;&#x6CBB;&#x2022;&#x8001;&#x5E03;&#x4EC0;&#x80DC;&#x4E86;&#x3002;&#x201D; &#x53E6;&#x5916;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x4EBA;&#x505A;&#x6C11;&#x610F;&#x8C03;&#x67E5;&#xFF0C;&#x770B;&#x770B;&#x8C01;&#x5F97;&#x5206;&#x591A;&#x3002;&#x6211;&#x7684;&#x5370;&#x8C61;&#x662F;&#xFF0C;&#x4E24;&#x4EBA;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x8001;&#x5E03;&#x4EC0;&#x66F4;&#x8001;&#x7EC3;&#xFF0C;&#x6709;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6709;&#x5168;&#x56FD;&#x6027;&#x653F;&#x6CBB;&#x7684;&#x89C1;&#x8BC6;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7A0D;&#x5DEE;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x6709;&#x6709;&#x5229;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x4F17;&#x5BF9;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x671F;&#x671B;&#x503C;&#x9AD8;&#xFF0C;&#x4ED6;&#x53EA;&#x8981;&#x80FD;&#x5E94;&#x4ED8;&#x8001;&#x5E03;&#x4EC0;&#xFF0C;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x5360;&#x660E;&#x663E;&#x7684;&#x4E0A;&#x98CE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4EA4;&#x5F85;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#x5341;&#x5206;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5176;&#x516C;&#x5F00;&#x6027;&#x7A0B;&#x5EA6;&#x5F88;&#x9AD8;&#x3002;&#x6B64;&#x79CD;&#x8FA9;&#x8BBA;&#x5C31;&#x662F;&#x4E00;&#x4F8B;&#x3002;&#x6700;&#x9AD8;&#x4E00;&#x7EA7;&#x884C;&#x653F;&#x9996;&#x8111;&#x7684;&#x9009;&#x4E3E;&#x53EF;&#x4EE5;&#x516C;&#x5F00;&#x8FA9;&#x8BBA;&#xFF0C;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x516C;&#x4F17;&#x4E8B;&#x52A1;&#xFF0C;&#x5C3D;&#x7BA1;&#x5019;&#x9009;&#x4EBA;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x515A;&#x6D3E;&#x80CC;&#x666F;&#xFF0C;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x65E0;&#x4ECE;&#x95EE;&#x6D25;&#x3002;&#x5F53;&#x7136;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#x8BE5;&#x515A;&#xFF0C;&#x53EF;&#x4EE5;&#x5FD7;&#x613F;&#x4E3A;&#x8BE5;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x505A;&#x5DE5;&#x4F5C;&#xFF1A;&#x52A9;&#x9009;&#x3001;&#x62C9;&#x7968;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6350;&#x6B3E;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8981;&#x83B7;&#x80DC;&#xFF0C;&#x5C31;&#x5F97;&#x641E;&#x516C;&#x5171;&#x5173;&#x7CFB;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x7279;&#x6027;&#x4FC3;&#x4F7F;&#x5404;&#x79CD;&#x653F;&#x6CBB;&#x56E2;&#x4F53;&#x548C;&#x515A;&#x6D3E;&#x8FFD;&#x6C42;&#x8FD9;&#x79CD;&#x516C;&#x5F00;&#x6027;&#xFF0C;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x65E0;&#x6CD5;&#x5F53;&#x9009;&#x3002;</p>
<p>&#x5728;&#x6269;&#x5927;&#x516C;&#x5F00;&#x6027;&#x65B9;&#x9762;&#xFF0C;&#x793E;&#x4F1A;&#x6709;&#x4E24;&#x79CD;&#x52A8;&#x529B;&#xFF1A;&#x4E00;&#x662F;&#x6765;&#x81EA;&#x8981;&#x60F3;&#x53D6;&#x80DC;&#x7684;&#x515A;&#x6D3E;&#xFF0C;&#x53E6;&#x662F;&#x6765;&#x81EA;&#x516C;&#x4F17;&#x3002;&#x5728;&#x4E0D;&#x5C11;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x63D0;&#x9AD8;&#x516C;&#x5F00;&#x6027;&#x7684;&#x8981;&#x6C42;&#x5F80;&#x5F80;&#x6765;&#x81EA;&#x540E;&#x8005;&#x3002;&#x793E;&#x4F1A;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x7684;&#x4E30;&#x88D5;&#xFF0C;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E0D;&#x518D;&#x7406;&#x4F1A;&#x62BD;&#x8C61;&#x7684;&#x653F;&#x6CBB;&#x539F;&#x5219;&#x6216;&#x4EC0;&#x4E48;&#x65B9;&#x6848;&#xFF0C;&#x800C;&#x8981;&#x5BF9;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x5BB6;&#x6709;&#x611F;&#x6027;&#x8BA4;&#x8BC6;&#x3002;&#x4F53;&#x5236;&#x53C8;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x8FD9;&#x6837;&#x53BB;&#x505A;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x60F3;&#x5F53;&#x8FD9;&#x5B98;&#x804C;&#xFF0C;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x9009;&#x7968;&#xFF0C;&#x6CA1;&#x6709;&#x9009;&#x7968;&#xFF0C;&#x4FBF;&#x65E0;&#x4ECE;&#x8C08;&#x8D77;&#x3002;&#x9009;&#x7968;&#x7684;&#x529B;&#x91CF;&#x63A8;&#x52A8;&#x4ED6;&#x4EEC;&#x53BB;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5C3D;&#x91CF;&#x516C;&#x5F00;&#x3002;&#x5404;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x5230;&#x5904;&#x6E38;&#x8BF4;&#xFF0C;&#x505A;&#x59FF;&#x6001;&#x3001;&#x4E0A;&#x7535;&#x89C6;&#xFF0C;&#x76EE;&#x7684;&#x4E5F;&#x5728;&#x4E8E;&#x6B64;&#x3002;&#x594E;&#x5C14;&#x4E4B;&#x6240;&#x4EE5;&#x4EE4;&#x4EBA;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x5728;&#x4ED6;&#x592A;&#x5E74;&#x8F7B;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x592A;&#x5AE9;&#x3002;&#x628A;&#x516C;&#x4F17;&#x4E8B;&#x52A1;&#x4EA4;&#x7ED9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5FC3;&#x91CC;&#x603B;&#x6709;&#x70B9;&#x4E0D;&#x8E0F;&#x5B9E;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x653F;&#x6CBB;&#x5174;&#x8DA3;&#x4E0D;&#x5927;&#xFF0C;&#x5174;&#x8DA3;&#x5927;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x8FD9;&#x53EB;&#x505A;&#x201C;&#x653F;&#x6CBB;&#x7684;&#x975E;&#x653F;&#x6CBB;&#x5316;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8FA9;&#x8BBA;&#x5F62;&#x5F0F;&#xFF0C;&#x4E5F;&#x4E3A;&#x516C;&#x4F17;&#x66F4;&#x597D;&#x5730;&#x8BA4;&#x8BC6;&#x5019;&#x9009;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x6761;&#x4EF6;&#x3002;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6210;&#x5E74;&#x516C;&#x6C11;&#x4E5F;&#x6709;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x4F46;&#x9009;&#x6C11;&#x4ECE;&#x6765;&#x4E0D;&#x77E5;&#x9053;&#x9009;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x70B9;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x957F;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E3B;&#x5F20;&#x3002;&#x9009;&#x7968;&#x662F;&#x6295;&#x4E86;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;&#x3002;&#x6C11;&#x4E3B;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x8981;&#x6807;&#x51C6;&#x662F;&#xFF1A;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x4E0B;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x96BE;&#x4E4E;&#x5176;&#x96BE;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x6CA1;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x505A;&#x5230;&#x3002;</p>
<h2 id="5&#x8BAE;&#x5458;&#x4E4B;&#x68A6;">5.&#x8BAE;&#x5458;&#x4E4B;&#x68A6;</h2>
<p>&#x4F17;&#x8BAE;&#x9662;&#x8BAE;&#x5458;&#x9009;&#x4E3E;&#x4E0E;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x540C;&#x65F6;&#x4E3E;&#x884C;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x65E5;&#xFF08;1988&#x5E74;&#x662F;11&#x6708;8&#x65E5;&#xFF09;&#xFF0C;&#x9009;&#x6C11;&#x4EEC;&#x5C06;&#x540C;&#x65F6;&#x9009;&#x4E3E;&#x4F17;&#x9662;&#x8BAE;&#x5458;&#x548C;&#x603B;&#x7EDF;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x7684;&#x9009;&#x4E3E;&#x5728;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x8FDB;&#x884C;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x52A0;&#x7D27;&#x8FDB;&#x884C;&#x3002;&#x6211;&#x4E0E;&#x5171;&#x548C;&#x515A;&#x5728;&#x7231;&#x8377;&#x534E;&#x5E02;&#x6240;&#x5728;&#x53BF;&#x7684;&#x603B;&#x90E8;&#x53D6;&#x5F97;&#x8054;&#x7CFB;&#xFF0C;&#x8981;&#x6C42;&#x89C2;&#x5BDF;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x7684;&#x7ADE;&#x9009;&#xFF0C;&#x603B;&#x90E8;&#x7684;&#x4EBA;&#x5458;&#x5341;&#x5206;&#x70ED;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x8DDF;&#x968F;&#x5171;&#x548C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x5510;&#xB7;&#x83B1;&#x5FB7;&#x5F17;&#xFF08;Redfeln&#xFF09;&#xFF0C;&#x89C2;&#x770B;&#x4ED6;&#x5728;&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x7ADE;&#x9009;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x56FD;&#x4F1A;&#x7684;&#x9009;&#x4E3E;&#x6309;&#x9009;&#x533A;&#x8FDB;&#x884C;&#x3002;&#x9009;&#x533A;&#x6839;&#x636E;&#x4EBA;&#x53E3;&#x603B;&#x6570;&#x5212;&#x5206;&#xFF0C;&#x6BCF;&#x4E2A;&#x9009;&#x533A;&#x7684;&#x4EBA;&#x53E3;&#x76F8;&#x7B49;&#x3002;&#x6BCF;&#x4E2A;&#x9009;&#x533A;&#x9009;&#x4E3E;&#x4E00;&#x4F17;&#x8BAE;&#x5458;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x4F4D;&#x4F17;&#x8BAE;&#x5458;&#x4EE3;&#x8868;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x76EE;&#x76F8;&#x7B49;&#x3002;&#x6BCF;&#x4E2A;&#x9009;&#x533A;&#x5927;&#x7EA6;&#x5305;&#x62EC;&#x4E00;&#x4E2A;&#x6216;&#x51E0;&#x4E2A;&#x53BF;&#x3002;&#x5927;&#x57CE;&#x5E02;&#x60C5;&#x51B5;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x7231;&#x8377;&#x534E;&#x5DDE;&#x662F;&#x519C;&#x4E1A;&#x5DDE;&#xFF0C;&#x4EBA;&#x53E3;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x533A;&#x5730;&#x7406;&#x5E45;&#x5EA6;&#x8F83;&#x5927;&#x3002;&#x4E24;&#x515A;&#x90FD;&#x5728;&#x5404;&#x9009;&#x533A;&#x8BBE;&#x6709;&#x7ADE;&#x9009;&#x603B;&#x90E8;&#x3002;&#x7231;&#x8377;&#x534E;&#x5E02;&#x6240;&#x5728;&#x7684;&#x9009;&#x533A;&#x4E3A;&#x7B2C;&#x4E09;&#x9009;&#x533A;&#x3002;&#x533A;&#x603B;&#x90E8;&#x4E0B;&#x53C8;&#x6709;&#x53BF;&#x603B;&#x90E8;&#x3002;&#x6240;&#x8C13;&#x603B;&#x90E8;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E24;&#x515A;&#x79DF;&#x501F;&#x4E00;&#x4E2A;&#x573A;&#x6240;&#xFF0C;&#x6709;&#x4E00;&#x3001;&#x4E24;&#x4F4D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x5171;&#x548C;&#x515A;&#x5728;&#x7231;&#x8377;&#x534E;&#x5E02;&#x7684;&#x603B;&#x90E8;&#x5728;&#x4E24;&#x5C42;&#x697C;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x4E0D;&#x5C0F;&#xFF0C;&#x6709;&#x4E00;&#x5757;&#x5730;&#x65B9;&#x653E;&#x4E86;&#x4E8C;&#x5341;&#x51E0;&#x5F20;&#x6905;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x6F14;&#x8BB2;&#x3002;&#x6709;&#x4E24;&#x3001;&#x4E09;&#x4F4D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4E00;&#x4F4D;&#x59D1;&#x5A18;&#x662F;&#x5E38;&#x4EFB;&#x4EBA;&#x5458;&#xFF0C;&#x5176;&#x4ED6;&#x662F;&#x5FD7;&#x613F;&#x6765;&#x5DE5;&#x4F5C;&#x7684;&#x3002;&#x603B;&#x90E8;&#x8D1F;&#x8D23;&#x5B89;&#x6392;&#x672C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x5728;&#x672C;&#x53BF;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x83B1;&#x5FB7;&#x5F17;&#x5148;&#x751F;&#x7684;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#x662F;&#x4E0E;&#x672C;&#x53BF;&#x4F01;&#x4E1A;&#x5BB6;&#x5171;&#x8FDB;&#x65E9;&#x9910;&#x3002;&#x672C;&#x53BF;&#x4F01;&#x4E1A;&#x5BB6;&#x4E3A;&#x5F53;&#x5730;&#x4E4B;&#x7CBE;&#x82F1;&#xFF0C;&#x6216;&#x79F0;&#x201C;&#x4E61;&#x7D33;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x6D3B;&#x52A8;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x6BCF;&#x4E2A;&#x5468;&#x4E8C;&#x65E9;&#x6668;&#x5728;&#x4E00;&#x8D77;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4EA4;&#x6D41;&#x4FE1;&#x606F;&#xFF0C;&#x8C08;&#x6DE1;&#x751F;&#x610F;&#xFF0C;&#x8BF7;&#x4EBA;&#x6765;&#x505A;&#x6F14;&#x8BB2;&#x3002;&#x8FD9;&#x662F;&#x5F53;&#x5730;&#x7684;&#x6743;&#x52BF;&#x96C6;&#x56E2;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x8981;&#x5728;&#x5F53;&#x5730;&#x9009;&#x4E3E;&#x83B7;&#x80DC;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x4E89;&#x53D6;&#x8FD9;&#x80A1;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x65E9;&#x9910;&#x65E9;&#x6668;7&#x70B9;&#x5F00;&#x59CB;&#xFF0C;&#x5403;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7531;&#x83B1;&#x5FB7;&#x5F17;&#x53D1;&#x8868;&#x6F14;&#x8BB2;&#xFF0C;&#x6D89;&#x53CA;&#x4ED6;&#x5BF9;&#x7F8E;&#x56FD;&#x5185;&#x653F;&#x3001;&#x5916;&#x4EA4;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x201C;&#x8001;&#x751F;&#x5E38;&#x8C08;&#x201D;&#x3002;&#x4ED6;&#x4E3A;&#x5171;&#x548C;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x89C2;&#x70B9;&#x4E0E;&#x5171;&#x548C;&#x515A;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x8001;&#x5E03;&#x4EC0;&#x5F88;&#x76F8;&#x8C61;&#x3002;&#x4ED6;&#x8BB2;&#x5B8C;&#x540E;&#xFF0C;&#x7531;&#x51FA;&#x5E2D;&#x65E9;&#x9910;&#x7684;&#x4EBA;&#x58EB;&#x63D0;&#x95EE;&#xFF0C;&#x83B1;&#x5FB7;&#x5F17;&#x4E00;&#x4E00;&#x56DE;&#x7B54;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x4EEC;&#x505A;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x6BCF;&#x4EBA;&#x53D1;&#x4E00;&#x5F20;&#x5C0F;&#x7EB8;&#x7247;&#xFF0C;&#x8BF7;&#x5404;&#x4F4D;&#x6A21;&#x62DF;&#x6295;&#x7968;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x8001;&#x5E03;&#x4EC0;18&#x7968;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;2&#x7968;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x83B1;&#x5FB7;&#x5F17;&#x662F;&#x5171;&#x548C;&#x515A;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x6765;&#x4E00;&#x4F4D;&#x6C11;&#x4E3B;&#x515A;&#x4EBA;&#x505A;&#x6F14;&#x8BB2;&#xFF0C;&#x53EF;&#x80FD;&#x60C5;&#x51B5;&#x5C31;&#x5927;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5FEB;&#x5230;8&#x70B9;&#x65F6;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x4EEC;&#x9646;&#x7EED;&#x79BB;&#x5E2D;&#xFF0C;&#x5230;8&#x70B9;&#x65F6;&#xFF0C;&#x53EA;&#x5269;&#x56DB;&#x4EBA;&#x3002;&#x65E9;&#x9910;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5BB6;&#x6709;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x60F3;&#x8981;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x83B7;&#x80DC;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x62C9;&#x62E2;&#x8FD9;&#x4E2A;&#x96C6;&#x56E2;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x5341;&#x5206;&#x8F9B;&#x82E6;&#x3002;&#x4E00;&#x5929;&#x91CC;&#x9762;&#x4E1C;&#x5954;&#x897F;&#x8D70;&#xFF0C;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#x3002;&#x4E2D;&#x5348;&#x83B1;&#x5FB7;&#x5F17;&#x4ECE;250&#x82F1;&#x91CC;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x8F66;&#x5230;&#x7231;&#x8377;&#x534E;&#x5E02;&#xFF0C;&#x4EE5;&#x4FBF;&#x53C2;&#x52A0;&#x4E0B;&#x5348;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#x662F;&#x53BB;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5B66;&#x533B;&#x9662;&#x3002;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5B66;&#x533B;&#x9662;&#x5168;&#x7F8E;&#x95FB;&#x540D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8BBE;&#x5907;&#x7CBE;&#x826F;&#xFF0C;&#x533B;&#x672F;&#x9AD8;&#x660E;&#x7684;&#x533B;&#x9662;&#x3002;&#x83B1;&#x5FB7;&#x5F17;&#x81EA;&#x5DF1;&#x5F00;&#x8F66;&#x53BB;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x548C;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x6559;&#x6388;&#x5750;&#x5728;&#x4ED6;&#x7684;&#x8F66;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x524D;&#x547C;&#x540E;&#x62E5;&#x3002;&#x5230;&#x4E86;&#x533B;&#x9662;&#x540E;&#xFF0C;&#x88AB;&#x5F15;&#x5230;&#x4E00;&#x4E2A;&#x4F1A;&#x573A;&#xFF0C;&#x5171;&#x6709;16-18&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;5&#x4EBA;&#x662F;&#x968F;&#x4ED6;&#x53BB;&#x7684;&#xFF08;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#xFF09;&#xFF0C;7&#x4EBA;&#x662F;&#x65B0;&#x95FB;&#x754C;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x662F;&#x533B;&#x9662;&#x91CC;&#x7684;&#x4EBA;&#x3002;&#x4EBA;&#x4E4B;&#x5C11;&#xFF0C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x4E0D;&#x8FC7;&#x83B1;&#x5FB7;&#x5F17;&#x4F3C;&#x4E4E;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x7167;&#x6837;&#x53D1;&#x8868;&#x751F;&#x52A8;&#x7684;&#x6F14;&#x8BF4;&#xFF0C;&#x8BB2;&#x4ED6;&#x5BF9;&#x7F8E;&#x56FD;&#x56FD;&#x5185;&#x56FD;&#x5916;&#x653F;&#x7B56;&#x7684;&#x57FA;&#x672C;&#x770B;&#x6CD5;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x95EE;&#x3001;&#x7ED3;&#x675F;&#x3002;&#x7559;&#x4E0B;&#x4E8C;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x4ED6;&#x4E00;&#x4E00;&#x63A5;&#x5F85;&#x5230;&#x573A;&#x7684;&#x8BB0;&#x8005;&#xFF0C;&#x6BCF;&#x4EBA;&#x53EF;&#x4EE5;&#x63D0;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4EBA;&#x5C11;&#x5E76;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x62A5;&#x7D19;&#x3001;&#x7535;&#x89C6;&#x548C;&#x7535;&#x53F0;&#xFF0C;&#x8BA9;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x6700;&#x96BE;&#x7684;&#x4E8B;&#x662F;&#x627E;&#x5230;&#x542C;&#x4F17;&#x3002;&#x6559;&#x6388;&#x4EEC;&#x5230;&#x5927;&#x5B66;&#x91CC;&#x6765;&#x505A;&#x8BB2;&#x6F14;&#xFF0C;&#x4E5F;&#x4E0D;&#x6613;&#x627E;&#x5230;&#x542C;&#x4F17;&#x3002;&#x4E00;&#x4F4D;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5438;&#x5F15;&#x529B;&#x3002;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x4E2D;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x60F3;&#x4ECE;&#x653F;&#xFF0C;&#x5747;&#x6709;&#x6C42;&#x4E8E;&#x9009;&#x6C11;&#xFF0C;&#x800C;&#x975E;&#x9009;&#x6C11;&#x6709;&#x6C42;&#x4E8E;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x51FA;&#x4E86;&#x533B;&#x9662;&#x4E4B;&#x540E;&#xFF0C;&#x540C;&#x8F66;&#x53BB;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x90A3;&#x91CC;&#x89C1;&#x89C1;&#x5B66;&#x751F;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x91CC;&#x4E4B;&#x540E;&#xFF0C;&#x83B1;&#x5FB7;&#x5F17;&#x7684;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x5E94;&#x8BE5;&#x662F;&#x7AD9;&#x5728;&#x5B66;&#x751F;&#x98DF;&#x5802;&#x95E8;&#x53E3;&#x4E0E;&#x5B66;&#x751F;&#x63E1;&#x624B;&#xFF0C;&#x5BD2;&#x6684;&#x3002;&#x4ED6;&#x5728;&#x95E8;&#x53E3;&#x7AD9;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x89C1;&#x4E86;&#x5B66;&#x751F;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x5EB7;&#xB7;&#x83B1;&#x5FB7;&#x5F17;&#xFF0C;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x201D; &#x7136;&#x540E;&#x95EE;&#x4E00;&#x4E0B;&#x5B66;&#x751F;&#x662F;&#x5426;&#x53BB;&#x6295;&#x7968;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#xFF0C;&#x7EAF;&#x5C5E;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#x3002;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x6781;&#x5176;&#x96BE;&#x505A;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x4F3C;&#x4E4E;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x8BF4;&#x4E00;&#x58F0;&#x201C;Hi&#x201D;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x591A;&#x8BF4;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x6781;&#x4E3A;&#x51B7;&#x6DE1;&#x3002;&#x6211;&#x518D;&#x65C1;&#x8FB9;&#x770B;&#x770B;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x771F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x524D;&#x547C;&#x540E;&#x62E5;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5171;&#x4E09;&#x4EBA;&#xFF0C;&#x4ED6;&#xFF0C;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x548C;&#x6211;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x3002;&#x4ED6;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x662F;&#x5185;&#x683C;&#x5C14;&#xFF08;Nagel&#xFF09;&#x3002;&#x5185;&#x683C;&#x5C14;&#x76EE;&#x524D;&#x662F;&#x672C;&#x9009;&#x533A;&#x7684;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#xFF0C;&#x8FD8;&#x5728;&#x4E89;&#x53D6;&#x8FDE;&#x4EFB;&#x3002;&#x5185;&#x683C;&#x5C14;&#x4E5F;&#x5728;&#x6821;&#x56ED;&#x4E2D;&#x6D3B;&#x52A8;&#x8FC7;&#x591A;&#x6B21;&#xFF0C;&#x53D1;&#x8868;&#x6F14;&#x8BF4;&#x4E4B;&#x7C7B;&#x3002;&#x83B1;&#x5FB7;&#x5F17;&#x4F3C;&#x4E4E;&#x5BF9;&#x8FD9;&#x9879;&#x6D3B;&#x52A8;&#x4E0D;&#x751A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x505A;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x8D74;&#x4E0B;&#x4E00;&#x7AD9;&#xFF0C;&#x4ED6;&#x5FC3;&#x60C5;&#x6CAE;&#x4E27;&#x5730;&#x5BF9;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x8BF4;:&#x201C;&#x8D70;&#x5427;&#xFF01;&#x6211;&#x7684;&#x611F;&#x89C9;&#x4E0D;&#x826F;&#x3002;&#x201D; &#x7684;&#x786E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x7AD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#x697C;&#xFF0C;&#x53EB;&#x201C;&#x4E94;&#x6708;&#x82B1;&#x201D;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x95FB;&#x540D;&#x7684;&#x56FD;&#x9645;&#x7B14;&#x4F1A;&#x4E2D;&#x5FC3;&#x5C31;&#x5728;&#x90A3;&#x5EA7;&#x697C;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5F00;&#x8F66;&#x53BB;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x5973;&#x5B66;&#x751F;&#x5728;&#x90A3;&#x91CC;&#x63A5;&#x5F85;&#xFF0C;&#x5F15;&#x5230;&#x4F1A;&#x8BAE;&#x5BA4;&#x4E2D;&#xFF0C;&#x6709;&#x8FD1;&#x4E8C;&#x5341;&#x4F4D;&#x5B66;&#x751F;&#x3002;&#x83B1;&#x5FB7;&#x5F17;&#x8BB2;&#x4E86;&#x56DB;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x5168;&#x662F;&#x4ED6;&#x5BF9;&#x5185;&#x653F;&#x5916;&#x4EA4;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x4FA7;&#x91CD;&#x8BB2;&#x4E86;&#x6559;&#x80B2;&#x95EE;&#x9898;&#x3002;&#x8BB2;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5B66;&#x751F;&#x63D0;&#x95EE;&#xFF0C;&#x6D89;&#x53CA;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#xFF0C;&#x6559;&#x80B2;&#x7B49;&#x95EE;&#x9898;&#x3002;&#x95EE;&#x9898;&#x5B8C;&#x6BD5;&#xFF0C;&#x7ED3;&#x675F;&#xFF0C;&#x524D;&#x540E;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x6570;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x5728;&#x4F1A;&#x573A;&#x5916;&#x662F;&#x5B66;&#x751F;&#x6D3B;&#x52A8;&#x5BA4;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5728;&#x73A9;&#x7535;&#x5B50;&#x6E38;&#x620F;&#x673A;&#xFF0C;&#x53F0;&#x7403;&#x548C;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x5728;&#x770B;&#x7535;&#x89C6;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x6CA1;&#x88AB;&#x4E00;&#x4E2A;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x6F14;&#x8BB2;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x81EA;&#x5DF1;&#x5E72;&#x81EA;&#x5DF1;&#x4E8B;&#x3002;</p>
<p>&#x4E00;&#x5929;&#x7684;&#x6D3B;&#x52A8;&#x6B64;&#x7ED3;&#x675F;&#x3002;&#x83B1;&#x5FB7;&#x5F17;&#x5F00;&#x8F66;&#x9001;&#x6211;&#x56DE;&#x5B66;&#x6821;&#x3002;&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x4E86;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x4EA7;&#x751F;&#x8FC7;&#x7A0B;&#x3002;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5019;&#x9009;&#x4EBA;&#x6309;&#x9009;&#x533A;&#x4EA7;&#x751F;&#x3002;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x6709;&#x80FD;&#x529B;&#x7ADE;&#x9009;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#xFF0C;&#x4F46;&#x987B;&#x5F81;&#x5F97;&#x4E00;&#x5B9A;&#x4EBA;&#x6570;&#x7684;&#x4EBA;&#x7684;&#x8D5E;&#x540C;&#x3002;&#x9996;&#x5148;&#x8981;&#x7ECF;&#x8FC7;&#x521D;&#x9009;&#xFF0C;&#x7ECF;&#x8FC7;&#x521D;&#x9009;&#x4E4B;&#x540E;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x521D;&#x9009;&#x5728;&#x515A;&#x5185;&#x7684;&#x5404;&#x4F4D;&#x6709;&#x5FD7;&#x9009;&#x4E3E;&#x7684;&#x4EBA;&#x58EB;&#x4E2D;&#x8FDB;&#x884C;&#x3002;&#x83B1;&#x5FB7;&#x5F17;&#x8D62;&#x5F97;&#x4E86;&#x521D;&#x9009;&#xFF0C;&#x6210;&#x4E3A;&#x5171;&#x548C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x5171;&#x548C;&#x515A;&#x652F;&#x6301;&#x4ED6;&#x7684;&#x7ADE;&#x9009;&#xFF0C;&#x5305;&#x62EC;&#x7ED9;&#x4ED6;&#x6CD5;&#x5F8B;&#x5141;&#x8BB8;&#x7684;&#x7ECF;&#x8D39;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x652F;&#x6301;&#x3002;&#x4ED6;&#x8BF4;&#x653F;&#x515A;&#x7684;&#x652F;&#x6301;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x653F;&#x515A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x7ADE;&#x9009;&#x96BE;&#x4EE5;&#x53D6;&#x80DC;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x4E2D;&#xFF0C;&#x5019;&#x9009;&#x4EBA;&#x5728;&#x521D;&#x9009;&#x4E2D;&#x6709;&#x771F;&#x6B63;&#x7684;&#x7ADE;&#x4E89;&#x3002;&#x4E0D;&#x8FC7;&#x5404;&#x515A;&#x7684;&#x521D;&#x9009;&#x5DF2;&#x7ECF;&#x6392;&#x9664;&#x4E86;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x521D;&#x9009;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x5927;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x5177;&#x5907;&#x88AB;&#x5F53;&#x9009;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x3002;</p>
<p>&#x4E24;&#x515A;&#x5236;&#x6709;&#x6548;&#x5730;&#x4F7F;&#x5019;&#x9009;&#x4EBA;&#x53D8;&#x5F97;&#x201C;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x627F;&#x62C5;&#x3002;&#x7531;&#x4E8E;&#x653F;&#x515A;&#x4E2D;&#x6709;&#x7ADE;&#x4E89;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x5BB9;&#x5F02;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x5185;&#x90E8;&#x5206;&#x88C2;&#xFF0C;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x7531;&#x6295;&#x7968;&#x6DD8;&#x6C70;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x5BF9;&#x8C01;&#x6000;&#x6068;&#x5728;&#x5FC3;&#x3002;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x4F53;&#x5236;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x663E;&#x5F97;&#x8F83;&#x4E3A;&#x6709;&#x5229;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x70B9;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x50CF;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x9AD8;&#x7EA7;&#x9009;&#x4E3E;&#x201D;&#xFF0C;&#x5E76;&#x4E0D;&#x90A3;&#x7965;&#x5438;&#x5F15;&#x4EBA;&#x548C;&#x6FC0;&#x52B1;&#x4EBA;&#x5FC3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4F3C;&#x4E4E;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3002;&#x8FD9;&#x662F;&#x6C11;&#x4E3B;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x7406;&#x60F3;&#x6761;&#x4EF6;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x5BF9;&#x653F;&#x6CBB;&#x6000;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6C11;&#x4E3B;&#x662F;&#x4E0D;&#x4F1A;&#x6210;&#x719F;&#x7684;&#x8FD0;&#x8F6C;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x6C11;&#x4E3B;&#x7684;&#x6700;&#x5927;&#x654C;&#x4EBA;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x4E13;&#x804C;&#xFF0C;&#x800C;&#x662F;&#x6C11;&#x4E3B;&#x672C;&#x8EAB;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x5F88;&#x5C11;&#x80FD;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5230;&#x9009;&#x6C11;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x9664;&#x4E86;&#x7A0E;&#x6536;&#x4E4B;&#x5916;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x6C11;&#x62B1;&#x65E0;&#x6240;&#x8C13;&#x7684;&#x6001;&#x5EA6;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x3002;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x8FEB;&#x4F7F;&#x6BCF;&#x4E2A;&#x5019;&#x9009;&#x4EBA;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#x6765;&#x5954;&#x8D70;&#x3001;&#x9A8C;&#x6536;&#x3001;&#x53F7;&#x53EC;&#xFF0C;&#x8BA9;&#x9009;&#x6C11;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x8FEB;&#x4F7F;&#x4E24;&#x515A;&#x62FF;&#x51FA;&#x50CF;&#x6837;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x6765;&#xFF0C;&#x5019;&#x9009;&#x4EBA;&#x5728;&#x4EEA;&#x8868;&#x3001;&#x6027;&#x683C;&#x3001;&#x53E3;&#x624D;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x4E3A;&#x4EBA;&#x3001;&#x4EA4;&#x9645;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x8981;&#x80FD;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#xFF0C;&#x4E0A;&#x5F97;&#x4E86;&#x53F0;&#x9762;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x4ECE;&#x611F;&#x53EC;&#x9009;&#x6C11;&#x3002;</p>
<p>&#x62FF;&#x83B1;&#x5FB7;&#x5F17;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x4EBA;&#x662F;&#x4E00;&#x4F4D;&#x5F8B;&#x5E08;&#xFF0C;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EEA;&#x8868;&#x5802;&#x5802;&#xFF0C;&#x53E3;&#x624D;&#x6781;&#x96B9;&#xFF0C;&#x5BCC;&#x4E8E;&#x5E7D;&#x9ED8;&#x611F;&#xFF0C;&#x5584;&#x4E8E;&#x4E0E;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x5185;&#x683C;&#x5C14;&#x5927;&#x6982;&#x4E5F;&#x5177;&#x6709;&#x540C;&#x6837;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x9009;&#x4E3E;&#x5236;&#x5EA6;&#x52A0;&#x4E0A;&#x653F;&#x515A;&#x5236;&#x5EA6;&#xFF0C;&#x4F7F;&#x5019;&#x9009;&#x4EBA;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x8FD9;&#x4E24;&#x8005;&#xFF0C;&#x5C11;&#x4E86;&#x54EA;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4EE4;&#x4EBA;&#x557C;&#x7B11;&#x7686;&#x975E;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x83B1;&#x5FB7;&#x5F17;&#x7684;&#x7ADE;&#x9009;&#x6D3B;&#x52A8;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#xFF0C;&#x5E76;&#x65E0;&#x591A;&#x5C11;&#x4EBA;&#x4E3A;&#x4ED6;&#x505A;&#x4E8B;&#x3002;&#x4ED6;&#x8C08;&#x7684;&#x5747;&#x662F;&#x8001;&#x767E;&#x59D3;&#x5173;&#x5FC3;&#x7684;&#x5177;&#x4F53;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x5012;&#x5E76;&#x975E;&#x5019;&#x9009;&#x4EBA;&#x613F;&#x610F;&#x8C08;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x4E3E;&#x673A;&#x5236;&#x7684;&#x529B;&#x91CF;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x529B;&#x91CF;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x653F;&#x515A;&#x3002;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#xFF0C;&#x6CA1;&#x6709;&#x653F;&#x515A;&#x80CC;&#x666F;&#xFF0C;&#x5F88;&#x96BE;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x83B7;&#x80DC;&#x3002;</p>
<h2 id="6&#x9009;&#x4E3E;&#x65E5;-xxx">6.&#x9009;&#x4E3E;&#x65E5; xxx</h2>
<p>11&#x6708;9&#x65E5;&#x4E3A;1998&#x5E74;&#x5927;&#x9009;&#x5E74;&#x7684;&#x9009;&#x4E3E;&#x65E5;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x5C06;&#x8FD1;&#x4E00;&#x5E74;&#x7684;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x9009;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#xFF0C;&#x9009;&#x6C11;&#x5C06;&#x901A;&#x8FC7;&#x9009;&#x7968;&#x51B3;&#x5B9A;&#x8C01;&#x662F;&#x6BCF;&#x7EDF;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6D89;&#x53CA;&#x4F17;&#x8BAE;&#x5458;&#x3001;&#x90E8;&#x5206;&#x53C2;&#x8BAE;&#x5458;&#x548C;&#x90E8;&#x5206;&#x5DDE;&#x7684;&#x5DDE;&#x957F;&#x3002;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x53BF;&#x7684;&#x5B98;&#x5458;&#x7684;&#x9009;&#x4E3E;&#xFF0C;&#x5747;&#x5728;&#x540C;&#x4E00;&#x5929;&#x4E3E;&#x884C;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x4E3A;&#x5404;&#x79CD;&#x9009;&#x4E3E;&#x82B1;&#x8D39;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x5728;&#x9009;&#x4E3E;&#x65E5;&#x4E4B;&#x524D;&#xFF0C;&#x6BCF;&#x4E2A;&#x9009;&#x6C11;&#x90FD;&#x8981;&#x767B;&#x8BB0;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x524D;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x6CA1;&#x6709;&#x767B;&#x8BB0;&#x7684;&#xFF0C;&#x4FBF;&#x4E0D;&#x80FD;&#x6295;&#x7968;&#x3002;&#x767B;&#x8BB0;&#x65F6;&#x53EF;&#x4EE5;&#x6CE8;&#x660E;&#x767B;&#x8BB0;&#x4E3A;&#x5171;&#x548C;&#x515A;&#x6216;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x9009;&#x6C11;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x6CE8;&#x660E;&#x3002;&#x9009;&#x4E3E;&#x7531;&#x53BF;&#x653F;&#x5E9C;&#x7684;&#x4E13;&#x95E8;&#x673A;&#x6784;&#x7BA1;&#x7406;&#xFF0C;&#x6240;&#x6709;&#x9009;&#x6C11;&#x7684;&#x540D;&#x5355;&#x90FD;&#x8F93;&#x5165;&#x7535;&#x8111;&#xFF0C;&#x6309;&#x9009;&#x533A;&#xFF08;percinct&#xFF09;&#x5206;&#x597D;&#x3002;&#x8F93;&#x5165;&#x7684;&#x6570;&#x636E;&#x6709;&#x59D3;&#x540D;&#xFF0C;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x53F7;&#x7801;&#xFF0C;&#x5730;&#x5740;&#x7B49;&#x3002;&#x62C9;&#x9009;&#x6C11;&#x767B;&#x8BB0;&#x4E3A;&#x672C;&#x515A;&#x9009;&#x6C11;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x5B66;&#x6821;&#x4E2D;&#x5E38;&#x6709;&#x4EB2;&#x67D0;&#x4E2A;&#x515A;&#x6D3E;&#x7684;&#x5B66;&#x751F;&#x8BBE;&#x4E00;&#x4E2A;&#x644A;&#x5B50;&#xFF0C;&#x8BF7;&#x5404;&#x4F4D;&#x767B;&#x8BB0;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x603B;&#x90E8;&#x767B;&#x8BB0;&#xFF0C;&#x6216;&#x53BB;&#x9009;&#x4E3E;&#x673A;&#x6784;&#x767B;&#x8BB0;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x515A;&#x7684;&#x603B;&#x90E8;&#x4E5F;&#x90FD;&#x6709;&#x767B;&#x8BB0;&#x4E3A;&#x672C;&#x515A;&#x9009;&#x6C11;&#x7684;&#x82B1;&#x540D;&#x518C;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x65E5;&#x5373;&#x5C06;&#x5230;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x5FD9;&#x788C;&#xFF0C;&#x6E05;&#x67E5;&#x540D;&#x5355;&#x3002;&#x9009;&#x533A;&#x7684;&#x515A;&#x7684;&#x5DE5;&#x4F5C;&#x8005;&#x4E5F;&#x8981;&#x8054;&#x7EDC;&#x672C;&#x515A;&#x9009;&#x6C11;&#x3002;&#x8FC7;&#x53BB;&#x662F;&#x5230;&#x5404;&#x5BB6;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x822C;&#x91C7;&#x7528;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x81EA;&#x613F;&#x4E3A;&#x5404;&#x515A;&#x603B;&#x90E8;&#x6D3B;&#x52A8;&#x7684;&#x4EBA;&#x5458;&#x4E5F;&#x5F97;&#x5F00;&#x59CB;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x6563;&#x53D1;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x7B49;&#x3002;</p>
<p>&#x9009;&#x4E3E;&#x65E5;&#x8FD9;&#x5929;&#xFF0C;&#x5404;&#x9009;&#x533A;&#x8BBE;&#x6709;&#x6295;&#x7968;&#x7AD9;&#x3002;&#x9009;&#x6C11;&#x4EEC;&#x81EA;&#x5DF1;&#x5F00;&#x8F66;&#x53BB;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x4E2A;&#x6295;&#x7968;&#x7AD9;&#x4F5C;&#x4E86;&#x89C2;&#x5BDF;&#x3002;&#x9009;&#x6C11;&#x6765;&#x8005;&#x4E0D;&#x5C11;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x79CD;&#x8D23;&#x4EFB;&#x611F;&#x3002;&#x8981;&#x81EA;&#x5DF1;&#x5F00;&#x5341;&#x51E0;&#x5206;&#x949F;&#x7684;&#x8F66;&#xFF0C;&#x8FD8;&#x8981;&#x6392;&#x961F;&#xFF0C;&#x7136;&#x540E;&#x6295;&#x7968;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89C2;&#x5FF5;&#x652F;&#x914D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x6784;&#x6210;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x8FD0;&#x8F6C;&#x548C;&#x4E8C;&#x767E;&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x5BF9;&#x6295;&#x7968;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BF9;&#x7EF4;&#x6301;&#x4E00;&#x79CD;&#x4F53;&#x5236;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x79CD;&#x4F53;&#x5236;&#x5982;&#x4F55;&#x80FD;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#x5462;&#xFF1F;&#x81EA;&#x7136;&#xFF0C;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x7684;&#x53D1;&#x5C55;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x4E0A;&#x4E5F;&#x662F;&#x516C;&#x6C11;&#x53C2;&#x4E0E;&#x7684;&#x4E00;&#x9879;&#x6761;&#x4EF6;&#x3002;&#x5BB6;&#x5EAD;&#x90FD;&#x6709;&#x8F66;&#xFF0C;&#x6765;&#x53BB;&#x65B9;&#x4FBF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x4E61;&#x6751;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E0E;&#x6709;&#x4E9B;&#x897F;&#x6B27;&#x56FD;&#x5BB6;&#x76F8;&#x6BD4;&#xFF0C;&#x7F8E;&#x56FD;&#x9009;&#x4E3E;&#x6709;&#x4E9B;&#x4E0D;&#x4FBF;&#x4E4B;&#x5904;&#xFF08;&#x5982;&#x4E8B;&#x5148;&#x767B;&#x8BB0;&#xFF0C;&#x4E0D;&#x5728;&#x516C;&#x5047;&#x65E5;&#x9009;&#x4E3E;&#xFF0C;&#x5C45;&#x4F4F;&#x65F6;&#x95F4;&#x9650;&#x5236;&#xFF09;&#x3002;&#x9009;&#x6C11;&#x7684;&#x6295;&#x7968;&#x7387;&#x4F4E;&#x5E38;&#x88AB;&#x8BA4;&#x4E3A;&#x4E0E;&#x6B64;&#x6709;&#x5173;&#x3002;</p>
<p>&#x6295;&#x7968;&#x7AD9;&#x91CC;&#xFF0C;&#x9009;&#x6C11;&#x8981;&#x586B;&#x5199;&#x4E00;&#x4EFD;&#x5C0F;&#x7684;&#x8868;&#x683C;&#xFF0C;&#x5199;&#x4E0A;&#x59D3;&#x540D;&#xFF0C;&#x4F4F;&#x5740;&#x548C;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x7684;&#x53F7;&#x7801;&#x3002;&#x7136;&#x540E;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x90A3;&#x91CC;&#xFF0C;&#x4ED6;&#x5728;&#x7535;&#x8111;&#x6253;&#x51FA;&#x6765;&#x7684;&#x82B1;&#x540D;&#x518C;&#x4E0A;&#x627E;&#x5230;&#x9009;&#x6C11;&#x4E8B;&#x5148;&#x767B;&#x8BB0;&#x7684;&#x8BB0;&#x5F55;&#x3002;&#x7B7E;&#x5230;&#xFF0C;&#x8868;&#x660E;&#x9009;&#x6C11;&#x5DF2;&#x7ECF;&#x6765;&#x6295;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#x90A3;&#x91CC;&#x9886;&#x53D6;&#x9009;&#x7968;&#x3002;</p>
<p>&#x9009;&#x7968;&#x662F;&#x4E00;&#x5F20;&#x957F;&#x6761;&#x7EB8;&#xFF0C;&#x5927;&#x6982;&#x6709;40&#x516C;&#x5206;&#x957F;&#xFF0C;15&#x516C;&#x5206;&#x5BBD;&#xFF08;&#x5404;&#x5DDE;&#x7684;&#x9009;&#x7968;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#xFF09;&#x3002;&#x4E0A;&#x9762;&#x5370;&#x7740;&#x5404;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x6700;&#x5148;&#x4E00;&#x680F;&#xFF0C;&#x662F;&#x6C11;&#x4E3B;&#x515A;&#x6216;&#x5171;&#x548C;&#x515A;&#x4EBA;&#x7684;&#x3002;&#x5982;&#x679C;&#x9009;&#x6C11;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x90FD;&#x60F3;&#x9009;&#x6C11;&#x4E3B;&#x515A;&#x6216;&#x5171;&#x548C;&#x515A;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x548C;&#x5171;&#x548C;&#x515A;&#x540E;&#x9762;&#x7684;&#x7A7A;&#x683C;&#x91CC;&#x505A;&#x8BB0;&#x53F7;&#x5C31;&#x5B8C;&#x4E86;&#xFF0C;&#x8868;&#x793A;&#x8FD9;&#x4F4D;&#x9009;&#x6C11;&#x6295;&#x6240;&#x6709;&#x8FD9;&#x4E2A;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x9009;&#x7968;&#x3002;&#x5982;&#x679C;&#x8981;&#x5177;&#x4F53;&#x6295;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x4E0B;&#x9762;&#x6709;&#x5404;&#x4F4D;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5C0F;&#x515A;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x3001;&#x53C2;&#x8BAE;&#x5458;&#x3001;&#x4F17;&#x8BAE;&#x5458;&#x3001;&#x53BF;&#x5B98;&#x7B49;&#x3002;&#x90A3;&#x53EF;&#x4EE5;&#x4E00;&#x4E00;&#x533A;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x82B1;&#x6837;&#x9009;&#x62E9;&#xFF0C;&#x65E2;&#x6295;&#x5171;&#x548C;&#x515A;&#x7684;&#x51E0;&#x4E2A;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x53C8;&#x6295;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x5B9E;&#x9645;&#x72B6;&#x51B5;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5171;&#x548C;&#x515A;&#x8D62;&#x5F97;&#x4E86;&#x603B;&#x7EDF;&#x5B9D;&#x5EA7;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x8D62;&#x5F97;&#x4E86;&#x4F17;&#x9662;&#x7684;&#x5927;&#x591A;&#x6570;&#x6728;&#x5EA7;&#x3002;&#x867D;&#x7136;&#x662F;&#x6728;&#x5EA7;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<p>&#x9009;&#x6C11;&#x586B;&#x5B8C;&#x9009;&#x7968;&#x4E4B;&#x540E;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x9009;&#x7968;&#x906E;&#x7740;&#x9009;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x9001;&#x5165;&#x9009;&#x7968;&#x7BB1;&#x5B50;&#x3002;&#x8FD9;&#x4E2A;&#x9009;&#x7968;&#x7BB1;&#x6709;&#x81EA;&#x52A8;&#x8BA1;&#x6570;&#x5668;&#xFF0C;&#x8BA1;&#x7B97;&#x9009;&#x7968;&#x6570;&#x76EE;&#x3002;&#x5F85;&#x5230;&#x6295;&#x7968;&#x7ED3;&#x675F;&#xFF0C;&#x6669;&#x4E0A;9&#x70B9;&#xFF0C;&#x6240;&#x6709;&#x9009;&#x7968;&#x9001;&#x5F80;&#x53BF;&#x653F;&#x5E9C;&#x8D1F;&#x8D23;&#x9009;&#x4E3E;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#x3002;&#x8BA1;&#x7B97;&#x8FC7;&#x7A0B;&#x662F;&#x7535;&#x8111;&#x5316;&#x7684;&#x3002;&#x4ECE;9&#x70B9;&#x5F00;&#x59CB;&#xFF0C;&#x7535;&#x89C6;&#x53F0;&#x5C31;&#x4E0D;&#x65AD;&#x5411;&#x89C2;&#x4F17;&#x62A5;&#x544A;&#x5404;&#x5DDE;&#x7684;&#x7EDF;&#x8BA1;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5728;&#x9009;&#x4E3E;&#x65E5;&#xFF0C;&#x6295;&#x7968;&#x7AD9;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E0D;&#x5C11;&#x662F;&#x5FD7;&#x613F;&#x4EBA;&#x5458;&#x3002;&#x9009;&#x4E3E;&#x7AD9;&#x4E5F;&#x6709;&#x201C;&#x7AD9;&#x89C4;&#x201D;&#xFF0C;&#x5982;&#x4E0D;&#x8BB8;&#x5728;&#x9009;&#x4E3E;&#x7AD9;&#x8FDB;&#x884C;&#x7ADE;&#x9009;&#xFF0C;&#x4E0D;&#x8BB8;&#x628A;&#x9009;&#x7968;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD9;&#x7C7B;&#x89C4;&#x5219;&#x8D34;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x4EE5;&#x793A;&#x516C;&#x544A;&#x3002;</p>
<p>&#x9009;&#x4E3E;&#x65E5;&#xFF0C;&#x5404;&#x515A;&#x7684;&#x603B;&#x90E8;&#x6709;&#x4F55;&#x516C;&#x5E72;&#xFF1F;&#x5404;&#x515A;&#x603B;&#x90E8;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x4E0D;&#x80FD;&#x5230;&#x6295;&#x7968;&#x7AD9;&#x53BB;&#x5BA3;&#x4F20;&#xFF0C;&#x4F46;&#x5404;&#x515A;&#x90FD;&#x6D3E;&#x4E00;&#x4F4D;&#x76D1;&#x7763;&#x6295;&#x7968;&#x7684;&#x4EBA;&#x5728;&#x6BCF;&#x4E2A;&#x6295;&#x7968;&#x7AD9;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x4E00;&#x672C;&#x82B1;&#x540D;&#x518C;&#x3002;&#x6BCF;&#x4E2A;&#x9009;&#x6C11;&#x8FDB;&#x6765;&#x767B;&#x8BB0;&#x65F6;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C31;&#x4F1A;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x4FBF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x82B1;&#x540D;&#x518C;&#x4E0A;&#x505A;&#x8BB0;&#x53F7;&#x3002;&#x8FD9;&#x6709;&#x4E24;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x4E00;&#x662F;&#x76D1;&#x7763;&#x9632;&#x6B62;&#x6709;&#x4EBA;&#x6295;&#x4E24;&#x6B21;&#x7968;&#xFF0C;&#x5404;&#x515A;&#x90FD;&#x5F97;&#x9632;&#x6B62;&#x4ED6;&#x515A;&#x9009;&#x6C11;&#x4F5C;&#x5F0A;&#xFF1B;&#x4E8C;&#x662F;&#x770B;&#x770B;&#x672C;&#x515A;&#x9009;&#x6C11;&#x662F;&#x5426;&#x90FD;&#x524D;&#x6765;&#x6295;&#x7968;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x6CA1;&#x6709;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x6253;&#x7535;&#x8BDD;&#x53BB;&#xFF0C;&#x4EE5;&#x793A;&#x5173;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x56F0;&#x96BE;&#xFF0C;&#x5404;&#x515A;&#x603B;&#x90E8;&#x60F3;&#x529E;&#x6CD5;&#x63D0;&#x4F9B;&#x65B9;&#x4FBF;&#xFF0C;&#x5982;&#x770B;&#x5C0F;&#x5B69;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x8FD9;&#x53EB;&#x62C9;&#x9009;&#x7968;&#xFF08;Pull Poll&#xFF09;&#x3002;</p>
<p>&#x5728;&#x9632;&#x6B62;&#x4F5C;&#x5F0A;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x4ED6;&#x4EBA;&#x6000;&#x6709;&#x6212;&#x5FC3;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x5927;&#x5927;&#x54A7;&#x54A7;&#x3002;&#x4ECE;&#x57FA;&#x5C42;&#x515A;&#x7684;&#x521D;&#x9009;&#x5F00;&#x59CB;&#x5C31;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#xFF0C;&#x5982;&#x89C4;&#x5B9A;&#x4E24;&#x515A;&#x521D;&#x9009;&#x5FC5;&#x987B;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x4E3E;&#x884C;&#xFF0C;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x53C2;&#x52A0;&#x4E24;&#x4E2A;&#x515A;&#x7684;&#x521D;&#x9009;&#x3002;&#x5728;&#x9009;&#x4E3E;&#x65E5;&#xFF0C;&#x4E5F;&#x90FD;&#x4F1A;&#x5411;&#x5404;&#x9009;&#x4E3E;&#x7AD9;&#x6D3E;&#x89C2;&#x5BDF;&#x5458;&#x3002;</p>
<p>9&#x70B9;&#x4E4B;&#x540E;&#x5F00;&#x59CB;&#x70B9;&#x7968;&#xFF0C;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x6709;&#x51E0;&#x4E2A;&#x65F6;&#x533A;&#xFF0C;&#x6240;&#x4EE5;&#x4E1C;&#x90E8;&#x5404;&#x5DDE;&#x6700;&#x5148;&#x70B9;&#x7968;&#xFF0C;&#x7535;&#x89C6;&#x53F0;&#x9A6C;&#x4E0A;&#x5C31;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x516C;&#x5E03;&#x7D50;&#x679C;&#xFF0C;&#x5404;&#x5DDE;&#x7684;&#x9009;&#x7968;&#x6570;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#xFF0C;&#x89C2;&#x4F17;&#x4EEC;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x8FD9;&#x6B21;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#xFF0C;&#x5728;&#x5DEE;&#x4E0D;&#x591A;&#x4E2D;&#x90E8;&#x65F6;&#x95F4;11&#x70B9;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x89C1;&#x5206;&#x6653;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x5F53;&#x9009;&#x3002;&#x8FD9;&#x65F6;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x7B49;&#x897F;&#x90E8;&#x5404;&#x5DDE;&#x521A;&#x521A;&#x7ED3;&#x675F;&#x6295;&#x7968;&#xFF0C;&#x521A;&#x521A;&#x70B9;&#x7968;&#xFF0C;&#x6240;&#x4EE5;&#x897F;&#x90E8;&#x7684;&#x4EBA;&#x5927;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x516C;&#x6B63;&#x3002;&#x56E0;&#x4E3A;&#x4E0D;&#x7B49;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x603B;&#x7EDF;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6295;&#x7684;&#x7968;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x9009;&#x4E3E;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x5927;&#x5F0A;&#x75C5;&#xFF0C;&#x73B0;&#x6709;&#x4EBA;&#x5EFA;&#x8BAE;&#x7ACB;&#x6CD5;&#x89C4;&#x5B9A;&#x5168;&#x56FD;&#x6295;&#x7968;&#x7AD9;&#x7EDF;&#x4E00;&#x5173;&#x95ED;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x4E2D;&#x3001;&#x4E1C;&#x90E8;&#x5404;&#x5DDE;&#x7684;&#x9009;&#x7968;&#x5012;&#x5411;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x4E1C;&#x90E8;&#x7684;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x96BE;&#x5206;&#x80DC;&#x8D1F;&#xFF0C;&#x897F;&#x90E8;&#x7684;&#x7968;&#x5C31;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x7684;&#x9009;&#x7968;&#xFF0C;&#x56E0;&#x4E3A;&#x52A0;&#x5DDE;&#x7684;&#x9009;&#x4E3E;&#x4EBA;&#x4EBA;&#x6570;&#x5F88;&#x591A;&#xFF0C;&#x781D;&#x7801;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#xFF0C;&#x8BB2;&#x8D77;&#x6765;&#x6050;&#x6015;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#xFF0C;&#x5B9E;&#x884C;&#x7684;&#x662F;&#x9009;&#x4E3E;&#x4EBA;&#x5236;&#x5EA6;&#x3002;&#x5404;&#x5DDE;&#x6309;&#x4EBA;&#x6570;&#x5212;&#x5206;&#x9009;&#x4E3E;&#x4EBA;&#x7684;&#x540D;&#x989D;&#x3002;&#x5927;&#x5DDE;&#x591A;&#xFF0C;&#x5C0F;&#x5DDE;&#x5C11;&#x3002;&#x9009;&#x6C11;&#x6570;&#x5BF9;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x9009;&#x4E3E;&#x4EBA;&#x7684;&#x6295;&#x7968;&#x65B9;&#x5411;&#xFF0C;&#x5982;&#x5171;&#x548C;&#x515A;&#x5728;&#x67D0;&#x5DDE;&#x5F97;&#x4E86;&#x591A;&#x6570;&#xFF0C;&#x54EA;&#x6015;&#x591A;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DDE;&#x6240;&#x6709;&#x9009;&#x4E3E;&#x4EBA;&#x7968;&#x90FD;&#x5C5E;&#x5171;&#x548C;&#x515A;&#xFF0C;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#xFF0C;&#x6295;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x9009;&#x7968;&#x5168;&#x90E8;&#x6CA1;&#x6709;&#x7528;&#x3002;&#x4ECE;&#x6700;&#x540E;&#x6570;&#x5B57;&#x8BB2;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x5F97;&#x4E86;4700&#x4E07;&#x5F20;&#x9009;&#x7968;&#xFF0C;&#x5360;&#x603B;&#x6570;&#x7684;54%&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5F97;&#x4E86;4100&#x4E07;&#x5F20;&#x9009;&#x7968;&#xFF0C;&#x5360;&#x603B;&#x6570;&#x7684;46%&#xFF0C;&#x5DEE;&#x8DDD;&#x4E0D;&#x7B97;&#x592A;&#x5927;&#x3002;&#x4F46;&#x770B;&#x9009;&#x4E3E;&#x4EBA;&#x7684;&#x7968;&#x6570;&#xFF0C;&#x5DEE;&#x522B;&#x60AC;&#x6B8A;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x5F97;&#x4E86;426&#x7968;&#xFF0C;&#x5360;&#x603B;&#x6570;&#x7684;79%&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5F97;&#x4E86;112&#x7968;&#xFF0C;&#x5360;21%&#x3002;&#x9009;&#x4E3E;&#x662F;&#x591A;&#x6570;&#x7EDF;&#x6CBB;&#xFF0C;&#x591A;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x591A;&#x6570;&#xFF0C;&#x5176;&#x4ED6;&#x5747;&#x4E3A;&#x5C11;&#x6570;&#x3002;&#x8FD9;&#x4E2A;&#x653F;&#x6CBB;&#x96BE;&#x9898;&#xFF0C;&#x81F3;&#x4ECA;&#x96BE;&#x4EE5;&#x89E3;&#x51B3;&#x3002;&#x4E00;&#x5343;&#x4E07;&#x4EBA;&#x5C31;&#x4E00;&#x5B9A;&#x5F97;&#x670D;&#x4ECE;&#x4E00;&#x5343;&#x4E07;&#x96F6;&#x4E00;&#x4E2A;&#x4EBA;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x8981;&#x9009;&#x62E9;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;&#xFF0C;&#x5C31;&#x5F97;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x4E89;&#x53D6;&#x591A;&#x8FD9;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x9009;&#x4E3E;&#x7ED3;&#x679C;&#x77E5;&#x9053;&#x540E;&#xFF0C;&#x4E24;&#x4F4D;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x5747;&#x53D1;&#x8868;&#x6F14;&#x8BF4;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x51E0;&#x5206;&#x949F;&#x94B1;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x5E03;&#x4EC0;&#x526F;&#x603B;&#x7EDF;&#xFF0C;&#x795D;&#x8D3A;&#x4ED6;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x201D; &#x8001;&#x5E03;&#x4EC0;&#x8BF4;&#xFF1A;&#x201C;&#x51E0;&#x5206;&#x949F;&#x4E4B;&#x524D;&#x6211;&#x63A5;&#x5230;&#x4E86;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5DDE;&#x957F;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x662F;&#x771F;&#x8BDA;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x4E00;&#x5927;&#x4F20;&#x7EDF;&#x2026;&#x2026;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x6295;&#x6211;&#x7684;&#x7968;&#x7684;&#x9009;&#x6C11;&#xFF0C;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x4F60;&#x4EEC;&#x7684;&#x603B;&#x7EDF;&#x3002;&#x201D; &#x53CC;&#x65B9;&#x90FD;&#x611F;&#x8C22;&#x4E00;&#x756A;&#x4E3A;&#x9009;&#x4E3E;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x5404;&#x603B;&#x90E8;&#x7684;&#x4EBA;&#xFF0C;&#x611F;&#x8C22;&#x4E00;&#x756A;&#x5404;&#x81EA;&#x7684;&#x5BB6;&#x5EAD;&#x548C;&#x5404;&#x81EA;&#x7684;&#x7ADE;&#x9009;&#x4F19;&#x4F34;&#x3002;&#x5931;&#x5229;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x548C;&#x652F;&#x6301;&#x8005;&#x4E5F;&#x627F;&#x8BA4;&#x5BF9;&#x65B9;&#x4E3A;&#x603B;&#x7EDF;&#xFF0C;&#x5E76;&#x65E0;&#x4E8C;&#x8BDD;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x63A5;&#x53D7;&#x9009;&#x4E3E;&#x7ED3;&#x679C;&#xFF0C;&#x53E6;&#x62C9;&#x5C71;&#x5934;&#x3002;</p>
<p>&#x8FD9;&#x5957;&#x5236;&#x5EA6;&#x8FD0;&#x8F6C;&#x7684;&#x6709;&#x5E8F;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x8868;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x867D;&#x7136;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x4EA7;&#x751F;&#x7684;&#x6574;&#x4E2A;&#x673A;&#x5236;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#xFF0C;&#x800C;&#x662F;&#x638C;&#x63E1;&#x5728;&#x5404;&#x515A;&#x624B;&#x4E2D;&#xFF0C;&#x4F46;&#x5176;&#x6700;&#x540E;&#x7ED3;&#x679C;&#x662F;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x7684;&#x3002;&#x5931;&#x8D25;&#x7684;&#x515A;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#xFF0C;&#x6216;&#x53E6;&#x6709;&#x4ED6;&#x56FE;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x4EBA;&#x60F3;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x6CA1;&#x4EBA;&#x4F1A;&#x54CD;&#x5E94;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8BBA;&#xFF0C;&#x5236;&#x5EA6;&#x8FD0;&#x8F6C;&#x6210;&#x719F;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5728;&#x4E8E;&#x793E;&#x4F1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x5236;&#x5EA6;&#x5408;&#x4E4E;&#x7A0B;&#x5E8F;&#x8FD0;&#x884C;&#x7684;&#x4EFB;&#x4F55;&#x7ED3;&#x679C;&#x90FD;&#x4E0D;&#x80FD;&#x7528;&#x975E;&#x7A0B;&#x5E8F;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x53EA;&#x80FD;&#x9760;&#x8FD9;&#x5957;&#x7A0B;&#x5E8F;&#x672C;&#x8EAB;&#x3002;&#x5982;&#x679C;&#x60F3;&#x6539;&#x53D8;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x5F97;&#x4ECE;&#x5934;&#x518D;&#x8D70;&#x4E00;&#x904D;&#x7A0B;&#x5E8F;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x91CD;&#x65B0;&#x518D;&#x6765;&#xFF0C;&#x7531;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x3002;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#x4E00;&#x79CD;&#x7A0B;&#x5E8F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7EA6;&#x675F;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x8303;&#x522B;&#x4EBA;&#x3002;&#x4E00;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x635F;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x635F;&#x5BB3;&#x8FD9;&#x4E9B;&#x4EBA;&#x3002;&#x5236;&#x5EA6;&#x8D8B;&#x5411;&#x6210;&#x719F;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x548C;&#x8BA4;&#x8BC6;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#xFF0C;&#x540C;&#x65F6;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x5404;&#x9879;&#x6761;&#x4EF6;&#x4FDD;&#x8BC1;&#x5236;&#x5EA6;&#x5982;&#x5F62;&#x6210;&#x548C;&#x5B58;&#x5728;&#x3002;</p>
<h2 id="7&#x8C01;&#x4E3B;&#x6C89;&#x6D6E;&#xFF1F;">7.&#x8C01;&#x4E3B;&#x6C89;&#x6D6E;&#xFF1F;</h2>
<p>&#x8001;&#x5E03;&#x4EC0;&#x8EAB;&#x7ECF;&#x767E;&#x6218;&#xFF0C;&#x5F53;&#x9009;&#x4E3A;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x4EFB;&#x603B;&#x7EDF;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E5F;&#x8EAB;&#x7ECF;&#x767E;&#x6218;&#xFF0C;&#x4F46;&#x6158;&#x906D;&#x8D25;&#x5317;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x80DC;&#x5229;&#xFF1F;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E3A;&#x4EC0;&#x4E48;&#x5931;&#x8D25;&#xFF1F;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x4E24;&#x4F4D;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x9009;&#x4E3E;&#x673A;&#x5236;&#x7684;&#x53CD;&#x6620;&#x3002;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5BF9;&#x8001;&#x5E03;&#x4EC0;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x5931;&#x5229;&#xFF0C;&#x5206;&#x6790;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x7684;&#x8FD0;&#x4F5C;&#xFF0C;&#x9887;&#x6709;&#x542F;&#x53D1;&#x3002;</p>
<p>&#x7406;&#x67E5;&#x5FB7;&#x2022;&#x65AF;&#x6ED5;&#x683C;&#x5C14;&#x5728;&#x300A;&#x65F6;&#x4EE3;&#x300B;&#x6742;&#x5FD7;&#x9009;&#x4E3E;&#x7279;&#x520A;&#x53F7;&#xFF08;1988.11.21.&#xFF09;&#x4E0A;&#x64B0;&#x6587;&#x8BF4;&#xFF0C;1988&#x5E74;&#x7684;&#x603B;&#x7EDF;&#x7ADE;&#x9009;&#x6709;&#x4E5D;&#x4E2A;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x8FD9;&#x4E5D;&#x4E2A;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6C7A;&#x5B9A;&#x4E86;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x80DC;&#x5229;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x5931;&#x8D25;&#x3002;&#x6211;&#x4EEC;&#x4EE5;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6765;&#x5206;&#x6790;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x3002;</p>
<ol>
<li><p>&#x5728;&#x521D;&#x9009;&#x9636;&#x6BB5;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x5728;&#x65B0;&#x7F55;&#x5E03;&#x4EC0;&#x5C14;&#x5DDE;&#x7ADE;&#x9009;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4ED6;&#x843D;&#x540E;&#x4E8E;&#x5171;&#x548C;&#x515A;&#x53C2;&#x8BAE;&#x5458;&#x591A;&#x5C14;&#x548C;&#x7F57;&#x4F2F;&#x7279;&#x900A;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x7ACB;&#x5373;&#x7D27;&#x6025;&#x884C;&#x52A8;&#xFF0C;&#x53EC;&#x6765;&#x91CC;&#x6839;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6F14;&#x8BB2;&#x7A3F;&#x64B0;&#x5199;&#x4EBA;&#x4F69;&#x57FA;&#xB7;&#x8BFA;&#x5357;&#xFF0C;&#x4E58;&#x7A7A;&#x519B;&#x4E8C;&#x53F7;&#x4E13;&#x673A;&#x968F;&#x8001;&#x5E03;&#x4EC0;&#x8FD4;&#x56DE;&#x65B0;&#x7F55;&#x5E03;&#x4EC0;&#x5C14;&#x5DDE;&#x3002;&#x8BFA;&#x5357;&#x8FDE;&#x591C;&#x594B;&#x6218;&#xFF0C;&#x8D77;&#x8349;&#x4E86;&#x4E00;&#x4EFD;&#x6F14;&#x8BB2;&#x7A3F;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x65B0;&#x5F62;&#x8C61;&#x3002;&#x540C;&#x65F6;&#x5927;&#x4F17;&#x4F20;&#x64AD;&#x987E;&#x95EE;&#x7F57;&#x6770;&#xB7;&#x827E;&#x5C14;&#x65AF;&#x4E3B;&#x5F20;&#x6279;&#x8BC4;&#x591A;&#x5C14;&#xFF0C;&#x800C;&#x53E6;&#x4E24;&#x4F4D;&#x5E7F;&#x544A;&#x987E;&#x95EE;&#x53CD;&#x5BF9;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E0D;&#x5B9C;&#x63ED;&#x9732;&#x81EA;&#x5BB6;&#x4EBA;&#x2014;&#x2014;&#x5171;&#x548C;&#x515A;&#x4EBA;&#x7684;&#x7F3A;&#x70B9;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x5F00;&#x59CB;&#x65F6;&#x540C;&#x610F;&#x3002;&#x8FD9;&#x65F6;&#x9ED1;&#x683C;&#x7AD9;&#x5728;&#x591A;&#x5C14;&#x4E00;&#x8FB9;&#xFF0C;&#x79BB;&#x9009;&#x4E3E;&#x8FD8;&#x6709;&#x4E09;&#x5929;&#x3002;&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#x663E;&#x793A;&#x8001;&#x5E03;&#x4EC0;&#x4E0D;&#x80FD;&#x5728;&#x521D;&#x9009;&#x4E2D;&#x53D6;&#x80DC;&#xFF0C;&#x53EA;&#x6709;&#x53D1;&#x8868;&#x653B;&#x51FB;&#x591A;&#x5C14;&#x7684;&#x5E7F;&#x544A;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x4ECD;&#x5728;&#x72B9;&#x8C6B;&#xFF0C;&#x5DDE;&#x957F;&#x7D22;&#x52AA;&#x5974;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x53D1;&#x8868;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x592B;&#x4EBA;&#x4E5F;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#x3002;&#x4E8E;&#x662F;&#x8001;&#x5E03;&#x4EC0;&#x51B3;&#x5B9A;&#x53D1;&#x8868;&#x3002;&#x4ED6;&#x4EEC;&#x4E70;&#x4E0B;&#x4E86;&#x661F;&#x671F;&#x56DB;&#x7684;&#x6240;&#x6709;&#x5E7F;&#x544A;&#x65F6;&#x95F4;&#x3002;&#x591A;&#x5C14;&#x7684;&#x73ED;&#x5B50;&#x661F;&#x671F;&#x4E09;&#x4E5F;&#x5728;&#x5F00;&#x4F1A;&#xFF0C;&#x51B3;&#x5B9A;&#x4E0D;&#x7528;&#x53CD;&#x9762;&#x5E7F;&#x544A;&#x3002;&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#x8868;&#x660E;&#x591A;&#x5C14;&#x9886;&#x5148;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x5236;&#x4F5C;&#x65B0;&#x7684;&#x5E7F;&#x544A;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x60F3;&#x7528;&#x65E7;&#x7684;&#x7ADE;&#x9009;&#x5E7F;&#x544A;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x88AB;&#x544A;&#x77E5;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6EE1;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x8001;&#x5E03;&#x4EC0;&#x80DC;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8001;&#x5E03;&#x4EC0;&#x5728;&#x5DDE;&#x7684;&#x521D;&#x9009;&#x4E2D;&#x8F93;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x4ECA;&#x65E5;&#xFF1F;</p>
</li>
<li><p>&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5728;&#x521D;&#x9009;&#x4E2D;&#x60C5;&#x51B5;&#x770B;&#x597D;&#xFF0C;&#x4ED6;&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x4E24;&#x4F4D;&#x5F3A;&#x800C;&#x6709;&#x529B;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x4E00;&#x662F;&#x963F;&#x5C14;&#x683C;&#x5C14;&#xFF0C;&#x4E00;&#x662F;&#x6770;&#x897F;&#xB7;&#x6770;&#x514B;&#x900A;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BA4;&#x4E3A;&#x4ED6;&#x9700;&#x8981;&#x5F97;&#x5230;&#x7EBD;&#x7EA6;&#x5E02;&#x957F;&#x79D1;&#x4EC0;&#x7684;&#x652F;&#x6301;&#x3002;&#x4ED6;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x79D1;&#x4EC0;&#x3002;&#x79D1;&#x4EC0;&#x5173;&#x5FC3;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5BF9;&#x6770;&#x514B;&#x900A;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x6001;&#x5EA6;&#x4E0D;&#x660E;&#x6717;&#x3002;&#x79D1;&#x4EC0;&#x53CD;&#x5BF9;&#x6770;&#x514B;&#x900A;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x6001;&#x5EA6;&#x4E0D;&#x592A;&#x6EE1;&#x610F;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x9AD8;&#x5C14;&#x6001;&#x5EA6;&#x8C26;&#x606D;&#xFF0C;&#x4E0E;&#x79D1;&#x4EC0;&#x8DA3;&#x5473;&#x76F8;&#x6295;&#xFF0C;&#x79D1;&#x4EC0;&#x9009;&#x62E9;&#x4E86;&#x9AD8;&#x5C14;&#x3002;&#x4F46;&#x79D1;&#x4EC0;&#x5BF9;&#x6770;&#x514B;&#x900A;&#x6001;&#x5EA6;&#x592A;&#x9E21;&#x808B;&#xFF0C;&#x5728;&#x8868;&#x793A;&#x652F;&#x6301;&#x9AD8;&#x5C14;&#x7684;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x5927;&#x9A82;&#x6770;&#x514B;&#x900A;&#xFF0C;&#x53CD;&#x800C;&#x4F7F;&#x9AD8;&#x5C14;&#x5931;&#x5206;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5F97;&#x80DC;&#x3002;</p>
</li>
<li><p>&#x4E24;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x786E;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x662F;&#x8001;&#x5E03;&#x4EC0;&#x548C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E4B;&#x95F4;&#x7684;&#x8F83;&#x91CF;&#x3002;&#x5F00;&#x59CB;&#x7684;&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#x8868;&#x660E;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x9886;&#x5148;10&#x81F3;12&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x3002;&#x8FD9;&#x65F6;&#x52A9;&#x624B;&#x5EFA;&#x8BAE;&#x8001;&#x5E03;&#x4EC0;&#x653B;&#x51FB;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7F3A;&#x70B9;&#x3002;&#x7D22;&#x52AA;&#x5974;&#x5EFA;&#x8BAE;&#x653B;&#x51FB;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x4E0B;&#x8FF0;&#x5F31;&#x70B9;&#xFF1A;&#x5BCC;&#x5362;&#x5E0C;&#x8BA1;&#x5212;&#xFF0C;&#x6CE2;&#x58EB;&#x987F;&#x6E2F;&#x53E3;&#x6C61;&#x67D3;&#xFF0C;&#x76D1;&#x72F1;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#x3002;&#x4F46;&#x8001;&#x5E03;&#x4EC0;&#x6709;&#x70B9;&#x72B9;&#x8C6B;&#xFF0C;&#x4ED6;&#x60F3;&#x7B49;&#x5230;&#x5171;&#x548C;&#x515A;&#x5168;&#x56FD;&#x5927;&#x4F1A;&#x3002;&#x4F46;&#x8C03;&#x67E5;&#x8868;&#x660E;&#x5982;&#x679C;&#x7B49;&#x5230;&#x5171;&#x548C;&#x515A;&#x5927;&#x4F1A;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x53EF;&#x80FD;&#x4F1A;&#x9886;&#x5148;20&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x5F53;&#x673A;&#x7ACB;&#x65AD;&#xFF0C;&#x91C7;&#x53D6;&#x8FDB;&#x653B;&#x59FF;&#x6001;&#x3002;</p>
</li>
<li><p>&#x5728;&#x9009;&#x62E9;&#x7ADE;&#x9009;&#x4F19;&#x4F34;&#x2014;&#x2014;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x65F6;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x52A9;&#x624B;&#x5EFA;&#x8BAE;&#x6B64;&#x4EBA;&#x6700;&#x597D;&#x6765;&#x81EA;&#x5357;&#x65B9;&#xFF0C;&#x4EE5;&#x4E0E;&#x80AF;&#x5C3C;&#x8FEA;&#x7684;&#x7ADE;&#x9009;&#x76F8;&#x5AB2;&#x7F8E;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x9009;&#xFF0C;&#x4F46;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x9009;&#x62E9;&#x4E86;&#x53C2;&#x8BAE;&#x5458;&#x672C;&#x68EE;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x4EE5;&#x4E3A;&#x8001;&#x7EC3;&#x7684;&#x653F;&#x6CBB;&#x5BB6;&#x3002;</p>
</li>
<li><p>&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x5185;&#x90E8;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x7ADE;&#x4E89;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x987B;&#x5F97;&#x5230;&#x515A;&#x5185;&#x5404;&#x65B9;&#x5927;&#x5458;&#x7684;&#x652F;&#x6301;&#x3002;&#x6770;&#x897F;&#xB7;&#x6770;&#x514B;&#x900A;&#x5C31;&#x662F;&#x4E00;&#x4F4D;&#x3002;&#x6770;&#x514B;&#x900A;&#x60F3;&#x5F53;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x4F46;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x6CA1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x8003;&#x8651;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x6770;&#x514B;&#x900A;&#x4E00;&#x76F4;&#x60F3;&#x4E0E;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x79C1;&#x4E0B;&#x8C0B;&#x4E4B;&#xFF0C;&#x4F46;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E00;&#x76F4;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#x3002;&#x6770;&#x514B;&#x900A;&#x4FBF;&#x4ECE;&#x4E2D;&#x4F5C;&#x6897;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7ADE;&#x9009;&#x4E3B;&#x5E2D;&#x4FDD;&#x7F57;&#xB7;&#x5E03;&#x9686;&#x5854;&#x65AF;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6770;&#x514B;&#x900A;&#xFF0C;&#x6770;&#x514B;&#x900A;&#x53D1;&#x7262;&#x9A9A;&#x8BF4;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4ECE;&#x4E0D;&#x5F81;&#x8BE2;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#x3002;&#x5E03;&#x9686;&#x5854;&#x65AF;&#x8BF4;&#xFF1A;&#x95EE;&#x9898;&#x662F;&#x4F60;&#x4ECE;&#x672A;&#x660E;&#x786E;&#x652F;&#x6301;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x3002;&#x6770;&#x514B;&#x900A;&#x5F88;&#x60CA;&#x5947;&#xFF0C;&#x8FD9;&#x662F;&#x8D23;&#x602A;&#x4ED6;&#x505A;&#x5F97;&#x592A;&#x5C11;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x5EFA;&#x8BAE;&#x4ED6;&#x8868;&#x660E;&#x652F;&#x6301;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x3002;
&#x6B64;&#x540E;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x5EFA;&#x8BAE;&#x4ED6;&#x53BB;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x8BF4;&#x7684;&#x542B;&#x542B;&#x7CCA;&#x7CCA;&#x3002;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E00;&#x4E0B;&#x5B50;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x6302;&#x5B8C;&#x7535;&#x8BDD;&#x540E;&#x751A;&#x611F;&#x6CAE;&#x4E27;&#x3002;&#x4E94;&#x5929;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x518D;&#x6B21;&#x89C1;&#x9762;&#x3002;&#x6770;&#x514B;&#x900A;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x4F46;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x3002;</p>
</li>
<li><p>&#x8001;&#x5E03;&#x4EC0;&#x9009;&#x62E9;&#x526F;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x65F6;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x9009;&#xFF0C;&#x5982;&#x6770;&#x514B;&#xB7;&#x80AF;&#x666E;&#x3001;&#x514B;&#x2022;&#x80AF;&#x666E;&#x3001;&#x5F7C;&#x5F97;&#xB7;&#x591A;&#x6885;&#x5C3C;&#x5947;&#x3001;&#x591A;&#x5C14;&#x7B49;&#x4EBA;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x60F3;&#x8FD0;&#x7528;&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#x6765;&#x8868;&#x660E;&#x4ED6;&#x662F;&#x6709;&#x72EC;&#x7ACB;&#x60F3;&#x6CD5;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4E0E;&#x9AD8;&#x7EA7;&#x52A9;&#x624B;&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x8D1D;&#x514B;&#x7B49;&#x4EBA;&#x591A;&#x6B21;&#x5546;&#x8C08;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x6C7A;&#x5B9A;&#x3002;&#x4ED6;&#x6700;&#x540E;&#x9009;&#x62E9;&#x4E86;&#x594E;&#x5C14;&#x3002;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x8001;&#x5E03;&#x4EC0;&#x4E2A;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x4EEC;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x8FD9;&#x4E2A;&#x594E;&#x5C14;&#xFF0C;&#x5982;&#x4F55;&#x628A;&#x4ED6;&#x4ECB;&#x7ECD;&#x7ED9;&#x65B0;&#x95FB;&#x754C;&#x3002;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x6709;&#x5173;&#x7684;&#x6750;&#x6599;&#x3002;&#x52A9;&#x624B;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x624B;&#x5B9A;&#x65E0;&#x63AA;&#x3002;</p>
</li>
<li><p>&#x675C;&#x5361;&#x57FA;&#x65AF;&#x7684;&#x7ADE;&#x9009;&#x7EC4;&#x7EC7;&#x7F3A;&#x5C11;&#x7AE0;&#x6CD5;&#x3002;&#x539F;&#x6765;&#x7684;&#x7ADE;&#x9009;&#x5F97;&#x529B;&#x5E72;&#x5C06;&#x8428;&#x7D22;&#x56E0;&#x6545;&#x88AB;&#x4ED6;&#x6253;&#x53D1;&#x8D70;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5F88;&#x5C11;&#x4EA4;&#x8C08;&#x3002;&#x5728;&#x6C11;&#x4E3B;&#x515A;&#x5927;&#x4F1A;&#x671F;&#x95F4;&#xFF0C;&#x4E24;&#x4EBA;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x65C5;&#x9986;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x89C1;&#x9762;&#x3002;&#x540E;&#x6765;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x773C;&#x89C1;&#x4E0D;&#x884C;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x8428;&#x7D22;&#xFF0C;&#x8428;&#x7D22;&#x8C08;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF1A;&#x786E;&#x5B9A;&#x7ADE;&#x9009;&#x4E3B;&#x9898;&#xFF0C;&#x505A;&#x7535;&#x89C6;&#x5BA3;&#x4F20;&#xFF0C;&#x52A0;&#x5F3A;&#x7ADE;&#x9009;&#x73ED;&#x5B50;&#x3002;&#x4F46;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x53C8;&#x62FF;&#x4E0D;&#x5B9A;&#x4E3B;&#x610F;&#xFF0C;&#x76F4;&#x5230;8&#x6708;&#x4EFD;&#xFF0C;&#x4ED6;&#x7684;&#x767E;&#x5206;&#x70B9;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x4E0D;&#x5F97;&#x4E0D;&#x91CD;&#x65B0;&#x8D77;&#x7528;&#x8428;&#x7D22;&#x3002;&#x8428;&#x7D22;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#xFF0C;&#x4F46;&#x62D6;&#x7684;&#x65F6;&#x95F4;&#x5DF2;&#x592A;&#x4E45;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E8C;&#x573A;&#x7535;&#x89C6;&#x8FA9;&#x8BBA;&#xFF0C;&#x4E3A;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x573A;&#x8FA9;&#x8BBA;&#x3002;&#x7B2C;&#x4E00;&#x573A;&#x7535;&#x89C6;&#x8FA9;&#x8BBA;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8868;&#x73B0;&#x4E0D;&#x4FD7;&#xFF0C;&#x4F46;&#x7B2C;&#x4E8C;&#x573A;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x5B83;&#x7684;&#x52A9;&#x624B;&#x4EEC;&#x5747;&#x529D;&#x4ED6;&#x8C61;&#x300A;&#x7B2C;&#x4E00;&#x6EF4;&#x8840;&#x300B;&#x4E2D;&#x7684;&#x5170;&#x535A;&#x90A3;&#x6837;&#x53BB;&#x6253;&#xFF0C;&#x4F46;&#x4ED6;&#x6709;&#x6240;&#x4FDD;&#x7559;&#xFF0C;&#x6700;&#x540E;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x540C;&#x610F;&#x4E86;&#x52A9;&#x624B;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x4E0B;&#x8FF0;&#x95EE;&#x9898;&#x4E0A;&#x5411;&#x8001;&#x5E03;&#x4EC0;&#x53D1;&#x52A8;&#x8FDB;&#x653B;&#xFF1A;&#x594E;&#x5C14;&#x3001;&#x4F0A;&#x6717;&#x95E8;&#x3001;&#x6D41;&#x4EA7;&#x3001;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x6BD2;&#x54C1;&#x548C;&#x6CE2;&#x58EB;&#x987F;&#x6E2F;&#x53E3;&#x3002;&#x5728;&#x8FA9;&#x8BBA;&#x8FD9;&#x5929;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x611F;&#x89C9;&#x4E0D;&#x597D;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4E0A;&#x5348;&#x7684;&#x4E09;&#x5C0F;&#x65F6;&#x8FA9;&#x8BBA;&#x8BAD;&#x7EC3;&#x53D6;&#x6D88;&#xFF1B;&#x4E0B;&#x5348;&#x4F9D;&#x7136;&#x75B2;&#x5026;&#xFF0C;&#x7761;&#x89C9;&#xFF0C;&#x76F4;&#x5230;5&#x70B9;&#x949F;&#x624D;&#x8D77;&#x6765;&#xFF0C;&#x79BB;&#x8FA9;&#x8BBA;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#xFF01;&#x8FA9;&#x8BBA;&#x524D;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x53C8;&#x6709;&#x4EBA;&#x6253;&#x7535;&#x8BDD;&#x6765;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8BB2;&#x4E86;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x3002;&#x52A9;&#x624B;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x7535;&#x8BDD;&#x4F7F;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4E0D;&#x80FD;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x3002;&#x8FA9;&#x8BBA;&#x5F00;&#x59CB;&#x4E0D;&#x5230;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x63D0;&#x95EE;&#x4EBA;&#x5C31;&#x63D0;&#x5230;&#x4E00;&#x6869;&#x8C0B;&#x6740;&#x6848;&#xFF0C;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x4ECE;&#x672A;&#x51C6;&#x5907;&#x8FC7;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#xFF0C;&#x53EA;&#x8C08;&#x4E86;&#x51C6;&#x5907;&#x7684;&#x516D;&#x4E2A;&#x95EE;&#x9898;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x8FA9;&#x8BBA;&#x7ED3;&#x675F;&#xFF0C;&#x5C40;&#x52BF;&#x660E;&#x6717;&#x3002;</p>
</li>
<li><p>&#x8001;&#x5E03;&#x4EC0;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x8FA9;&#x8BBA;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x826F;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x8981;&#x3002;&#x6C42;&#x6BCF;&#x5929;&#x7ED9;&#x4ED6;&#x9001;&#x4E00;&#x4EFD;&#x6709;&#x5173;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5907;&#x5FD8;&#x5F55;&#xFF0C;&#x4EE5;&#x5907;&#x518D;&#x6218;&#x3002;&#x4ED6;&#x6469;&#x62F3;&#x64E6;&#x638C;&#x3002;&#x7B2C;&#x4E00;&#x573A;&#x8FA9;&#x8BBA;&#x65F6;&#xFF0C;&#x4ED6;&#x8BF7;&#x4E86;&#x5341;&#x591A;&#x4E2A;&#x6559;&#x7EC3;&#xFF0C;&#x8FD9;&#x573A;&#x4ED6;&#x60F3;&#x81EA;&#x5DF1;&#x5E72;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5907;&#x5FD8;&#x5F55;&#x6CA1;&#x6709;&#x9001;&#x6765;&#xFF0C;&#x4ED6;&#x8981;&#x6C42;&#x52A9;&#x624B;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x641E;&#x5B9A;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x7A7A;&#x519B;&#x4E8C;&#x53F7;&#x98DE;&#x673A;&#x4E0A;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x5927;&#x58F0;&#x5730;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#xFF0C;&#x4E0E;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x8FA9;&#x8BBA;&#x3002;&#x8FA9;&#x8BBA;&#x4E4B;&#x524D;&#xFF0C;&#x8001;&#x5E03;&#x4EC0;&#x7684;&#x8FA9;&#x8BBA;&#x6559;&#x7EC3;&#x4E0E;&#x4ED6;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x5F15;&#x4ED6;&#x53D1;&#x7B11;&#xFF0C;&#x4EE5;&#x51CF;&#x8F7B;&#x601D;&#x60F3;&#x8D1F;&#x62C5;&#x3002;&#x8001;&#x5E03;&#x4EC0;&#x4E00;&#x4E0A;&#x573A;&#x770B;&#x5230;&#x675C;&#x5361;&#x57FA;&#x65AF;&#x5341;&#x5206;&#x7D27;&#x5F20;&#xFF0C;&#x4FBF;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#x4E86;&#x3002;</p>
</li>
</ol>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5206;&#x6298;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x5168;&#x9762;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6D6E;&#x5149;&#x63A0;&#x5F71;&#x7684;&#x3002;&#x4F46;&#x5411;&#x6211;&#x4EEC;&#x63ED;&#x793A;&#x4E86;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4E2D;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x73AF;&#x8282;&#x3002;&#x4EBA;&#x4E8B;&#x5173;&#x7CFB;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x4EFB;&#x4F55;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5904;&#x597D;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x83B7;&#x80DC;&#x3002;&#x7ADE;&#x9009;&#x6218;&#x7565;&#x4E5F;&#x5341;&#x5206;&#x91CD;&#x8981;&#xFF0C;&#x6CA1;&#x6709;&#x6709;&#x6548;&#x7684;&#x7ADE;&#x9009;&#x6218;&#x7565;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x83B7;&#x80DC;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x6BCF;&#x4E00;&#x73AF;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x3002;&#x5019;&#x9009;&#x4EBA;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x548C;&#x80FD;&#x529B;&#x5728;&#x9009;&#x4E3E;&#x4E2D;&#x4E5F;&#x6709;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4E0D;&#x5C11;&#x9009;&#x6C11;&#x4E0D;&#x592A;&#x8003;&#x8651;&#x592A;&#x590D;&#x6742;&#x7684;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x53EA;&#x6839;&#x636E;&#x76F4;&#x89C2;&#x8BC4;&#x4EF7;&#x5019;&#x9009;&#x4EBA;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x770B;&#xFF0C;&#x9009;&#x4E3E;&#x5728;&#x4E24;&#x515A;&#x5185;&#x90E8;&#x7684;&#x521D;&#x9009;&#x548C;&#x4E24;&#x515A;&#x5404;&#x81EA;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x771F;&#x67AA;&#x771F;&#x5200;&#xFF0C;&#x5FC5;&#x987B;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x3002;</p>
<p>&#x5728;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x4E2D;&#xFF0C;&#x8C01;&#x4E3B;&#x6C89;&#x6D6E;&#xFF1F;&#x662F;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4EE5;&#x4E0A;&#x7684;&#x6750;&#x6599;&#x8868;&#x660E;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x523B;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;&#x5747;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;&#x652F;&#x6301;&#x4E0B;&#x722C;&#x5230;&#x8FD9;&#x4E00;&#x5C42;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x5BF9;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x65E0;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x4E24;&#x515A;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x53D6;&#x5F97;&#x63D0;&#x540D;&#x4E4B;&#x540E;&#xFF0C;&#x9762;&#x4E34;&#x7684;&#x662F;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#xFF0C;&#x8C01;&#x80FD;&#x6700;&#x7EC8;&#x5230;&#x8FBE;&#x5F7C;&#x5CB8;&#xFF0C;&#x662F;&#x4E00;&#x573A;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#x771F;&#x7684;&#x4E89;&#x6597;&#x3002;&#x8C01;&#x5728;&#x6E21;&#x6D77;&#x7684;&#x65C5;&#x7A0B;&#x4E2D;&#x6C89;&#x4E0B;&#x53BB;&#xFF0C;&#x8C01;&#x80FD;&#x6E21;&#x8FC7;&#x5927;&#x6D77;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter005.html" class="navigation navigation-prev " aria-label="Previous page: 五、交织的政治力量">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter007.html" class="navigation navigation-next " aria-label="Next page: 七、政治金字塔">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"六、不完全竞选","level":"2.7","depth":1,"next":{"title":"七、政治金字塔","level":"2.8","depth":1,"path":"chapters/chapter007.md","ref":"./chapters/chapter007.md","articles":[]},"previous":{"title":"五、交织的政治力量","level":"2.6","depth":1,"path":"chapters/chapter005.md","ref":"./chapters/chapter005.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"chapters/chapter006.md","mtime":"2020-07-19T09:00:45.356Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T09:05:12.950Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

