
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>十一、危机的潜流 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter010.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >十一、危机的潜流</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5341;&#x4E00;&#x3001;&#x5371;&#x673A;&#x7684;&#x6F5C;&#x6D41;">&#x5341;&#x4E00;&#x3001;&#x5371;&#x673A;&#x7684;&#x6F5C;&#x6D41;</h1>
<h2 id="1&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;">1.&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;</h2>
<p>&#x5BF9;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x6216;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#xFF0C;&#x53D7;&#x8FC7;&#x4E1C;&#x65B9;&#x5145;&#x5206;&#x718F;&#x9676;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#xFF0C;&#x4E5F;&#x4E0D;&#x6B23;&#x8D4F;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x4E0E;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x5DF2;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5BB6;&#x5EAD;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#xFF0C;&#x4E5F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x6211;&#x4EEC;&#x5206;&#x6790;&#x7684;&#x53EA;&#x662F;&#x5178;&#x578B;&#x7684;&#x3001;&#x4EE3;&#x8868;&#x4E3B;&#x6D41;&#x7684;&#x7F8E;&#x56FD;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x7EC4;&#x6210;&#x5BB6;&#x5EAD;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6709;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x7ED3;&#x5408;&#x3002;&#x5BF9;&#x5927;&#x90E8;&#x5206;&#x7F8E;&#x56FD;&#x7537;&#x7537;&#x5973;&#x5973;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x7ED3;&#x5408;&#x5E76;&#x4E0D;&#x80FD;&#x59A8;&#x788D;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x79C1;&#x57DF;&#xFF08;privacy&#xFF09;&#x3002;&#x8BB8;&#x591A;&#x592B;&#x5987;&#x90FD;&#x76F8;&#x656C;&#x5982;&#x5BBE;&#xFF0C;&#x4E92;&#x4E0D;&#x5E72;&#x6D89;&#x5BF9;&#x65B9;&#x7684;&#x79C1;&#x57DF;&#x3002;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x662F;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x7537;&#x5973;&#x53CC;&#x65B9;&#x5728;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x4E0A;&#x90FD;&#x662F;&#x5546;&#x91CF;&#x6027;&#x7684;&#xFF0C;&#x542C;&#x4E0A;&#x53BB;&#x5C31;&#x50CF;&#x662F;&#x4E24;&#x4E2A;&#x4E0D;&#x600E;&#x4E48;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x5728;&#x8C08;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x878D;&#x6D3D;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x592B;&#x59BB;&#x751F;&#x6D3B;&#x53D1;&#x5C55;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x8FFD;&#x6C42;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x81EA;&#x5C0F;&#x5C31;&#x53D7;&#x5230;&#x8FD9;&#x79CD;&#x8BAD;&#x7EC3;&#xFF0C;&#x89C6;&#x8FD9;&#x79CD;&#x4EF7;&#x503C;&#x6BD4;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#x90FD;&#x91CD;&#x8981;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7531;&#x4E8E;&#x957F;&#x671F;&#x53D7;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#xFF0C;&#x5DF2;&#x53D8;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5584;&#x4E8E;&#x4E0E;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x5DF2;&#x4E0D;&#x4F1A;&#x4E0E;&#x4EBA;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5C06;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x7ED3;&#x5A5A;&#x5E76;&#x4E0D;&#x80FD;&#x6253;&#x7834;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x91CC;&#x7B51;&#x8D77;&#x7684;&#x8FD9;&#x5EA7;&#x5821;&#x5792;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5E74;&#x8F7B;&#x592B;&#x59BB;&#x3002;&#x5E74;&#x8001;&#x7684;&#x592B;&#x59BB;&#x4F3C;&#x4E4E;&#x66F4;&#x9700;&#x8981;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x6CE8;&#x610F;&#x7EF4;&#x6301;&#x5185;&#x5FC3;&#x7684;&#x5C4F;&#x969C;&#x3002;</p>
<p>&#x8FD9;&#x9053;&#x5C4F;&#x969C;&#x662F;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x7684;&#xFF1F;&#x8FD9;&#x8981;&#x4ECE;&#x7F8E;&#x56FD;&#x4EBA;&#x81EA;&#x5E7C;&#x7684;&#x73AF;&#x5883;&#x8C08;&#x8D77;&#xFF0C;&#x8C08;&#x8D77;&#x6765;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x5C11;&#x7684;&#x5E74;&#x8F7B;&#x592B;&#x5987;&#x592A;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x592A;&#x81EA;&#x79C1;&#xFF0C;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#x5BF9;&#x513F;&#x7AE5;&#x7684;&#x6276;&#x517B;&#x548C;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x50CF;&#x4E1C;&#x65B9;&#x4EBA;&#x90A3;&#x6837;&#x671B;&#x5B50;&#x6210;&#x9F99;&#xFF0C;&#x4E5F;&#x4E0D;&#x50CF;&#x4F20;&#x7EDF;&#x7684;&#x897F;&#x65B9;&#x4EBA;&#x90A3;&#x6837;&#x503E;&#x6CE8;&#x5FC3;&#x8840;&#x3002;&#x5F88;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E00;&#x5C81;&#x8FD8;&#x4E0D;&#x5230;&#xFF0C;&#x4E00;&#x822C;&#x5C31;&#x88AB;&#x9001;&#x5165;&#x5355;&#x72EC;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#xFF0C;&#x8FD9;&#x4F7F;&#x5B69;&#x5B50;&#x5B66;&#x4F1A;&#x62E5;&#x6709;&#x79C1;&#x57DF;&#xFF0C;&#x5B66;&#x4F1A;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53EF;&#x4FDD;&#x62A4;&#x5BB6;&#x957F;&#x7684;&#x79C1;&#x57DF;&#x3002;&#x8FD9;&#x662F;&#x8BA9;&#x513F;&#x7AE5;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x7684;&#x8D77;&#x6B65;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x9AD8;&#x5EA6;&#x8BC4;&#x4EF7;&#x72EC;&#x7ACB;&#x548C;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x3002;&#x5BB6;&#x957F;&#x4EEC;&#x5411;&#x5B69;&#x5B50;&#x4EEC;&#x704C;&#x8F93;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x5E0C;&#x671B;&#x7531;&#x4E8E;&#x5B69;&#x5B50;&#x7684;&#x964D;&#x751F;&#x800C;&#x4F7F;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x8FD9;&#x4E9B;&#x3002;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x8FD9;&#x4E9B;&#x5174;&#x8BB8;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x52A8;&#x673A;&#x63A8;&#x52A8;&#x4ED6;&#x4EEC;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x53BB;&#x201C;&#x8FFD;&#x6C42;&#x7B2C;&#x4E00;&#x201D;&#x548C;&#x201C;&#x81EA;&#x7ACB;&#x201D;&#x3002;&#x4ECE;&#x793E;&#x4F1A;&#x6548;&#x679C;&#x8BF4;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x79EF;&#x6781;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x5F88;&#x65E9;&#x5C31;&#x53D7;&#x5230;&#x6559;&#x80B2;&#xFF0C;&#x5E94;&#x5F53;&#x81EA;&#x5DF1;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x5E94;&#x5F53;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8D1F;&#x8D23;&#x3002;&#x8FD9;&#x4F7F;&#x5BB6;&#x957F;&#x53EF;&#x4EE5;&#x8F83;&#x65E9;&#x5730;&#x6446;&#x8131;&#x5B69;&#x5B50;&#x7684;&#x7EA0;&#x7F20;&#x3002;</p>
<p>&#x513F;&#x7AE5;&#x5F88;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x6323;&#x94B1;&#xFF0C;&#x5BB6;&#x957F;&#x4E5F;&#x4F1A;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x4E9B;&#x94B1;&#x3002;&#x4E0D;&#x5C11;&#x5F88;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x94F6;&#x884C;&#x6709;&#x6237;&#x5934;&#x3002;9&#x5C81;&#x81F3;10&#x5C81;&#x7684;&#x513F;&#x7AE5;&#x53EF;&#x4EE5;&#x4E3A;&#x90BB;&#x5C45;&#x9001;&#x62A5;&#x7EB8;&#xFF0C;13&#x5C81;&#x81F3;18&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x4E3A;&#x90BB;&#x5C45;&#x770B;&#x5B69;&#x5B50;&#x3002;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x91D1;&#x94B1;&#x793E;&#x4F1A;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x6DF1;&#x77E5;&#x8981;&#x4F7F;&#x5B69;&#x5B50;&#x83B7;&#x5F97;&#x72EC;&#x7ACB;&#xFF0C;&#x5FC5;&#x987B;&#x5F3A;&#x8FEB;&#x4ED6;&#x4EEC;&#x5B66;&#x4F1A;&#x4E0E;&#x91D1;&#x94B1;&#x6253;&#x4EA4;&#x9053;&#x3002;</p>
<p>&#x5230;&#x4E86;18&#x5C81;&#x81F3;21&#x5C81;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x4FBF;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x79BB;&#x5F00;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FC7;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#xFF0C;&#x90FD;&#x5916;&#x51FA;&#x81EA;&#x8C0B;&#x751F;&#x8BA1;&#x3002;&#x5B69;&#x4E8E;&#x5916;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x4E0E;&#x5BB6;&#x5EAD;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ECE;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x6765;&#x770B;&#xFF0C;&#x5341;&#x5206;&#x6DE1;&#x6F20;&#x3002;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x542C;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5B50;&#x5973;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x7236;&#x6BCD;&#xFF0C;&#x8BF4;&#x67D0;&#x65E5;&#x51E0;&#x70B9;&#x949F;&#x6765;&#xFF0C;&#x51E0;&#x70B9;&#x949F;&#x8D70;&#xFF0C;&#x5C4A;&#x65F6;&#x4FBF;&#x8D70;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x5C31;&#x50CF;&#x8FDB;&#x5165;&#x6218;&#x573A;&#xFF0C;&#x8981;&#x60F3;&#x6709;&#x4E00;&#x4E2A;&#x8F83;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#x3002;&#x8FD9;&#x79CD;&#x538B;&#x529B;&#x4E5F;&#x8FEB;&#x4F7F;&#x4ED6;&#x4EEC;&#x65E0;&#x529B;&#x987E;&#x53CA;&#x7236;&#x6BCD;&#x3002;&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x7231;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7ECF;&#x5E38;&#x53BB;&#x770B;&#x4ED6;&#x4EEC;&#x3002;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x8BB8;&#x591A;&#x4EBA;&#x5BF9;&#x8001;&#x4EBA;&#x5F88;&#x6DE1;&#x6F20;&#x3002;&#x4E0D;&#x5C11;&#x8001;&#x4EBA;&#x4F4F;&#x5728;&#x517B;&#x8001;&#x9662;&#x6216;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF0C;&#x5B50;&#x5973;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x4F5C;&#x7528;&#x3002;&#x4E0D;&#x8BBA;&#x51FA;&#x4E8E;&#x54EA;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5B50;&#x5973;&#x8981;&#x8D61;&#x517B;&#x8001;&#x4EBA;&#x6781;&#x529B;&#x56F0;&#x96BE;&#x3002;&#x8001;&#x4EBA;&#x7684;&#x73B0;&#x72B6;&#x6559;&#x7ED9;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4F1A;&#x5728;&#x5E74;&#x8F7B;&#x4EBA;&#x8EAB;&#x4E0A;&#x7559;&#x4E0B;&#x4EC0;&#x4E48;&#x70D9;&#x5370;&#x5462;&#xFF1F;</p>
<p>&#x7236;&#x6BCD;&#x4E00;&#x822C;&#x4E5F;&#x4E0D;&#x7BA1;&#x5B50;&#x5973;&#x7684;&#x5A5A;&#x4E8B;&#xFF0C;&#x90A3;&#x5747;&#x7531;&#x5B50;&#x5973;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x3002;&#x5B50;&#x5973;&#x53EA;&#x662F;&#x628A;&#x5973;&#x670B;&#x53CB;&#x6216;&#x7537;&#x670B;&#x53CB;&#x5E26;&#x56DE;&#x5BB6;&#x91CC;&#x4E0E;&#x7236;&#x6BCD;&#x89C1;&#x89C1;&#x9762;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x8F83;&#x4E3A;&#x968F;&#x4FBF;&#xFF0C;&#x8C6A;&#x95E8;&#x671B;&#x65CF;&#x53EF;&#x80FD;&#x4E25;&#x5389;&#x4E00;&#x4E9B;&#x3002;&#x7236;&#x6BCD;&#x4E5F;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8FC7;&#x6765;&#x7684;&#x4EBA;&#x3002;&#x9752;&#x5E74;&#x4E00;&#x822C;&#x5728;&#x4E2D;&#x5B66;&#x5C31;&#x6709;&#x7537;&#x670B;&#x53CB;&#x6216;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x6027;&#x7684;&#x89C2;&#x5FF5;&#x8F83;&#x4E3A;&#x5F00;&#x653E;&#xFF0C;&#x7236;&#x6BCD;&#x4EEC;&#x5BF9;&#x5341;&#x4E94;&#x3001;&#x5341;&#x516D;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x5F02;&#x6027;&#x670B;&#x53CB;&#xFF0C;&#x5E76;&#x65E0;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x548C;&#x513F;&#x5B50;&#x7684;&#x5973;&#x670B;&#x53CB;&#x5E26;&#x5230;&#x8BFE;&#x5802;&#x91CC;&#x6765;&#xFF0C;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x5979;&#x7684;&#x513F;&#x5B50;&#x624D;&#x5341;&#x4E94;&#x5C81;&#x3002;&#x6211;&#x95EE;&#x5979;&#x5BF9;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x6709;&#x4F55;&#x60F3;&#x6CD5;&#x3002;&#x5979;&#x8BF4;&#x5979;&#x89C9;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x513F;&#x5B50;&#x7684;&#x5973;&#x670B;&#x53CB;&#x6BD4;&#x4ED6;&#x5927;&#x4E24;&#x5C81;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6C7D;&#x8F66;&#xFF0C;&#x4E0D;&#x8BA9;&#x5979;&#x513F;&#x5B50;&#x559D;&#x9152;&#x3001;&#x62BD;&#x70DF;&#x3002;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x4E8B;&#x5B9E;&#x5728;&#x7F8E;&#x56FD;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x5973;&#x670B;&#x53CB;&#x3001;&#x7537;&#x670B;&#x53CB;&#x7684;&#x6982;&#x5FF5;&#x51B3;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x7ED3;&#x5A5A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x7ED3;&#x5A5A;&#x3002;</p>
<p>&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x7531;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x89C9;&#x5F97;&#x8BB8;&#x591A;&#x4EBA;&#x5F88;&#x7231;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x822C;&#x5BB6;&#x5EAD;&#x5FC5;&#x987B;&#x8BA9;&#x5B69;&#x5B50;&#x65E9;&#x65E9;&#x72EC;&#x7ACB;&#xFF0C;&#x4F9B;&#x517B;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x53BB;&#x7231;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5B50;&#x5973;&#x4E5F;&#x7231;&#x7236;&#x6BCD;&#xFF0C;&#x4F46;&#x7236;&#x6BCD;&#x7684;&#x6669;&#x5E74;&#x4E0D;&#x80FD;&#x4F9D;&#x8D56;&#x5B50;&#x5973;&#xFF0C;&#x5B50;&#x5973;&#x662F;&#x65E0;&#x6CD5;&#x8D1F;&#x62C5;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x5B50;&#x5973;&#x4E5F;&#x65E0;&#x6CD5;&#x53BB;&#x7231;&#x3002;&#x8FD9;&#x5C42;&#x5173;&#x7CFB;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x7236;&#x6BCD;&#x7684;&#x6669;&#x5E74;&#x5F97;&#x4F9D;&#x9760;&#x8D74;&#x4F1A;&#x4FDD;&#x9669;&#x6216;&#x798F;&#x5229;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x5B50;&#x5973;&#x3002;&#x8001;&#x4EBA;&#x5FC5;&#x987B;&#x5EFA;&#x7ACB;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x4E2D;&#x5305;&#x542B;&#x6D53;&#x70C8;&#x7684;&#x517B;&#x513F;&#x9632;&#x8001;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5B5D;&#x9053;&#x4E5F;&#x4E3A;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4E4B;&#x4E00;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x6709;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x6CD5;&#x6709;&#x3002;&#x6709;&#x4F4D;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x6587;&#x5316;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x7269;&#x8D28;&#x7684;&#x6761;&#x4EF6;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;&#x517B;&#x513F;&#x9632;&#x8001;&#x662F;&#x519C;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5728;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x51B2;&#x51FB;&#x4E0B;&#x52BF;&#x5FC5;&#x51CF;&#x5F31;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x7684;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x9752;&#x5E74;&#x4EBA;&#x7684;&#x672A;&#x6765;&#x3002;&#x8001;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x5F71;&#x54CD;&#x7740;&#x5E74;&#x8F7B;&#x7236;&#x6BCD;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x517B;&#x80B2;&#x6001;&#x5EA6;&#x3002;&#x4ECE;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x6709;&#x5B69;&#x5B50;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x4E2D;&#x5C31;&#x5341;&#x5206;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x662F;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x7684;&#xFF0C;&#x629A;&#x517B;&#x4ED6;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x65B9;&#x9762;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x4EC0;&#x4E48;&#x62A5;&#x7B54;&#x3002;&#x8FD9;&#x4F1A;&#x5BF9;&#x7236;&#x6BCD;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F5C;&#x7528;&#x5462;&#xFF1F;&#x7236;&#x6BCD;&#x8981;&#x771F;&#x6B63;&#x627F;&#x62C5;&#x517B;&#x80B2;&#x5B50;&#x5973;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5373;&#x6218;&#x80DC;&#x4ED6;&#x4EEC;&#x81EA;&#x8EAB;&#x4ECE;&#x5C0F;&#x5F62;&#x6210;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF08;&#x4E0D;&#x662F;&#x8D2C;&#x610F;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x73B0;&#x8C61;&#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#xFF0C;&#x8981;&#x9009;&#x62E9;&#x65B0;&#x7684;&#x5F00;&#x7AEF;&#x6781;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x8FD9;&#x662F;&#x672A;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5728;&#x4E8C;&#x5343;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x5BB6;&#x5EAD;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x7EC6;&#x80DE;&#x3002;&#x6218;&#x540E;&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5BB6;&#x5EAD;&#x8FD9;&#x4E2A;&#x7EC6;&#x80DE;&#x5728;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x5206;&#x89E3;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x5BB6;&#x5EAD;&#x4ECD;&#x7136;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x793E;&#x4F1A;&#x7EC6;&#x80DE;&#x5728;&#x7F8E;&#x56FD;&#x662F; &#x4E2A;&#x4EBA;&#x3002;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#x548C;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x6B63;&#x5728;&#x52A0;&#x901F;&#x8FD9;&#x4E2A;&#x5206;&#x89E3;&#x8FC7;&#x7A0B;&#x3002;&#x8FC7;&#x5206;&#x4F20;&#x7EDF;&#x7684;&#x5BB6;&#x5EAD;&#x5BF9;&#x4E2A;&#x4EBA;&#x7684;&#x675F;&#x7F1A;&#x592A;&#x7D27;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x8FC7;&#x5206;&#x677E;&#x6563;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x5426;&#x5C31;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#x5462;&#xFF1F;&#x5BB6;&#x5EAD;&#x672C;&#x6765;&#x53EF;&#x4EE5;&#x534F;&#x8C03;&#x4E0D;&#x5C11;&#x4EBA;&#x9645;&#x77DB;&#x76FE;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x5BB6;&#x5EAD;&#x5206;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#x5C31;&#x5F97;&#x4EA4;&#x7ED9;&#x793E;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x627F;&#x62C5;&#x7740;&#x6C89;&#x91CD;&#x7684;&#x7531;&#x4E8E;&#x5BB6;&#x5EAD;&#x5206;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x4ECE;&#x513F;&#x7AE5;&#x6559;&#x80B2;&#x5230;&#x8001;&#x4EBA;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x5927;&#x5305;&#x88B1;&#x3002;&#x4F46;&#x5728;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#x65E5;&#x76CA;&#x5206;&#x5316;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x5305;&#x88B1;&#x53EF;&#x80FD;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x653F;&#x5E9C;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x53EA;&#x662F;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#xFF0C;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x8C01;&#x6765;&#x8C03;&#x8282;&#xFF1F;&#x5BB6;&#x5EAD;&#x7684;&#x5206;&#x5316;&#x4F7F;&#x793E;&#x4F1A;&#x5931;&#x53BB;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x60C5;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E00;&#x4E2A;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#x4E5F;&#x662F;&#x4E0D;&#x5229;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x4EBA;&#x5BF9;&#x5BB6;&#x5EAD;&#x7684;&#x6F14;&#x53D8;&#x4E5F;&#x5FE7;&#x5FC3;&#x5FE1;&#x4EF2;&#x3002;&#x65B0;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x601D;&#x6F6E;&#x4FBF;&#x662F;&#x4EE3;&#x8868;&#x4E4B;&#x4E00;&#x3002;&#x65B0;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x5F3A;&#x8C03;&#x5BB6;&#x5EAD;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x5E0C;&#x671B;&#x5BB6;&#x5EAD;&#x80FD;&#x4F20;&#x9012;&#x5B97;&#x6559;&#x3001;&#x9053;&#x5FB7;&#x3001;&#x4F26;&#x7406;&#x7B49;&#x57FA;&#x672C;&#x89C4;&#x8303;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x4E0B;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x7A76;&#x7ADF;&#x4EE5;&#x4E2A;&#x4EBA;&#x4E3A;&#x7EC6;&#x80DE;&#x597D;&#x8FD8;&#x662F;&#x4EE5;&#x5BB6;&#x5EAD;&#x4E3A;&#x7EC6;&#x80DE;&#x597D;&#xFF0C;&#x5BB6;&#x5EAD;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x7EC4;&#x6210;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;&#x4E0B;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x662F;&#x4EE5;&#x5BB6;&#x5EAD;&#x4E3A;&#x793E;&#x4F1A;&#x57FA;&#x5C42;&#x7684;&#x5355;&#x4F4D;&#x3002;&#x4F46;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#xFF0C;&#x5BB6;&#x5EAD;&#x6B63;&#x5728;&#x88AB;&#x67B6;&#x7A7A;&#xFF0C;&#x800C;&#x793E;&#x4F1A;&#x8FD8;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x5B8C;&#x6574;&#x7684;&#x4EE5;&#x4E2A;&#x4EBA;&#x4E3A;&#x7EC6;&#x80DE;&#x7684;&#x8C03;&#x8282;&#x673A;&#x5236;&#x3002;&#x6700;&#x540E;&#x8981;&#x95EE;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ul>
<li><p>&#x4EBA;&#x6027;&#x7A76;&#x7ADF;&#x9002;&#x5E94;&#x4E8E;&#x8FC7;&#x6709;&#x5BB6;&#x5EAD;&#x60C5;&#x611F;&#x7684;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x60C5;&#x611F;&#x7684;&#x751F;&#x6D3B;&#xFF1F;</p>
</li>
<li><p>&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x662F;&#x60C5;&#x611F;&#x9009;&#x62E9;&#x7684;&#x8FD8;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x63A5;&#x53D7;&#x7684;&#xFF1F;</p>
</li>
</ul>
<p>&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x5426;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x4F20;&#x7EDF;&#x5BB6;&#x5EAD;&#x7684;&#x5206;&#x89E3;&#xFF0C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x8D70;&#x8FC7;&#x7684;&#x9053;&#x8DEF;&#x4F3C;&#x4E4E;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x4E0E;&#x4F20;&#x7EDF;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E4B;&#x95F4;&#x662F;&#x4E24;&#x96BE;&#x56F0;&#x5883;&#x3002;&#x6211;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x65F6;&#x5C31;&#x6DF1;&#x611F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x65B0;&#x52A0;&#x5761;&#x662F;&#x534E;&#x4EBA;&#x793E;&#x4F1A;&#xFF0C;&#x4E5F;&#x662F;&#x65B0;&#x5174;&#x5DE5;&#x4E1A;&#x56FD;&#x5BB6;&#x3002;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x4E4B;&#x540E;&#x9047;&#x5230;&#x7684;&#x9996;&#x8981;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5BB6;&#x5EAD;&#x5206;&#x89E3;&#x7684;&#x5371;&#x9669;&#x3002;&#x65B0;&#x52A0;&#x5761;&#x529B;&#x56FE;&#x901A;&#x8FC7;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x6765;&#x7F13;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x51B2;&#x51FB;&#x6CE2;&#x3002;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x548C;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x4E5F;&#x5F88;&#x597D;&#x5730;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x9A6C;&#x5C14;&#x5E93;&#x585E;&#x6240;&#x63CF;&#x7ED8;&#x7684;&#x201C;&#x5355;&#x9762;&#x7684;&#x4EBA;&#x201D;&#x3002;&#x9A6C;&#x5C14;&#x5E93;&#x585E;&#x5BF9;&#x7F8E;&#x56FD;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x7231;&#x6B32;&#x6587;&#x660E;&#x80FD;&#x5426;&#x53D6;&#x4EE3;&#x6280;&#x672F;&#x6587;&#x660E;&#xFF1F;&#x6211;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x9664;&#x4E86;&#x6027;&#x7231;&#x4E4B;&#x5916;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8FD8;&#x5E94;&#x4FDD;&#x6301;&#x600E;&#x6837;&#x7684;&#x60C5;&#x611F;&#xFF1F;</p>
<h2 id="2&#x65E0;&#x77E5;&#x7684;&#x4E00;&#x4EE3;&#xFF1F;">2.&#x65E0;&#x77E5;&#x7684;&#x4E00;&#x4EE3;&#xFF1F;</h2>
<p>&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x7684;&#x6559;&#x80B2;&#x5371;&#x673A;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x5177;&#x6709;&#x76F8;&#x5F53;&#x6C34;&#x51C6;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x6709;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x9762;&#x5F88;&#x5E7F;&#xFF0C;&#x4EBA;&#x624D;&#x662F;&#x5728;&#x5927;&#x5B66;&#x4E2D;&#x6DD8;&#x6C70;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9009;&#x5927;&#x5B66;&#x4E4B;&#x524D;&#x3002;&#x4F46;&#x4E2D;&#x5B66;&#x6559;&#x80B2;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#xFF0C;&#x4E2D;&#x5B66;&#xFF08;&#x9AD8;&#x4E2D;&#xFF09;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x4E4B;&#x5DEE;&#xFF0C;&#x4EE4;&#x4EBA;&#x5403;&#x60CA;&#x3002;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x5168;&#x7F8E;&#x56FD;&#x90FD;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x5730;&#x533A;&#x6027;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x548C;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x60C5;&#x51B5;&#x5C24;&#x5176;&#x4E25;&#x91CD;&#x3002;10&#x6708;4&#x65E5;&#x6669;&#x4E0A;&#x7535;&#x89C6;&#x64AD;&#x53D1;&#x4E86;&#x4E00;&#x9879;&#x7279;&#x522B;&#x8282;&#x76EE;&#xFF08;Burning Questions&#xFF0C;&#x70ED;&#x95E8;&#x95EE;&#x9898;&#xFF09;&#xFF0C;&#x9898;&#x76EE;&#x662F;&#xFF1A;&#x5B69;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53CA;&#x683C;&#xFF1F;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4EE4;&#x4EBA;&#x5927;&#x4E3A;&#x9707;&#x60CA;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x7684;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x5982;&#x6B64;&#x4E4B;&#x5DEE;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x8282;&#x76EE;&#x5206;&#x4E3A;&#x4E09;&#x6BB5;&#xFF1A;&#x9AD8;&#x4E2D;&#x751F;&#x3001;&#x6559;&#x5E08;&#x548C;&#x5BB6;&#x957F;&#x3002;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x9762;&#x5F88;&#x7A84;&#xFF0C;&#x7535;&#x89C6;&#x4E2D;&#x62A5;&#x9053;&#x4E86;&#x4E00;&#x4E9B;&#x6D4B;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x6709;&#x5173;&#x672C;&#x56FD;&#x7684;&#x77E5;&#x8BC6;&#x65B9;&#x9762;&#xFF0C;&#x77E5;&#x9053;&#x7F8E;&#x519B;&#x53C2;&#x52A0;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x8D77;&#x56E0;&#x662F;&#x73CD;&#x73E0;&#x6E2F;&#x4E8B;&#x4EF6;&#x7684;&#x6709;81%&#xFF0C;&#x77E5;&#x9053;&#x653F;&#x5E9C;&#x5206;&#x4E3A;&#x7ACB;&#x6CD5;&#x3001;&#x53F8;&#x6CD5;&#x548C;&#x884C;&#x653F;&#x4E09;&#x4E2A;&#x90FD;&#x90E8;&#x5206;&#x5E76;&#x76F8;&#x4E92;&#x5236;&#x8861;&#x7684;&#x53EA;&#x6709;64%&#xFF0C;&#x77E5;&#x9053;&#x95E8;&#x7F57;&#x4E3B;&#x4E49;&#x7684;&#x53EA;&#x6709;42%&#x3002;&#x5BF9;&#x4E8E;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x5224;&#x5B9A;&#x9ED1;&#x4EBA;&#x548C;&#x767D;&#x4EBA;&#x9694;&#x79BB;&#x8FDD;&#x53CD;&#x5BAA;&#x6CD5;&#x4E4B;&#x4E8B;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x53EA;&#x6709;20%&#x3002;&#x5728;&#x4E16;&#x754C;&#x77E5;&#x8BC6;&#x65B9;&#x9762;&#xFF0C;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x95EE;&#x9898;&#x66F4;&#x591A;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x653F;&#x6CBB;&#x9886;&#x795E;&#xFF0C;&#x4F46;&#x5BF9;&#x6770;&#x514B;&#x900A;&#x3001;&#x739B;&#x591A;&#x5A1C;&#x8FD9;&#x6837;&#x7EA2;&#x6781;&#x4E00;&#x65F6;&#x7684;&#x6B4C;&#x661F;&#x5374;&#x5341;&#x5206;&#x719F;&#x6089;&#xFF0C;&#x77E5;&#x9053;&#x5965;&#x5A01;&#x5C14;&#x7684;&#x300A;1984&#x5E74;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x53EA;&#x6709;25%&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x5728;&#x6570;&#x5B66;&#x529B;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x60CA;&#x4EBA;&#xFF0C;&#x77E5;&#x9053;10&#x7684;87%&#x662F;&#x591A;&#x5C11;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;60%&#x3002;&#x5728;&#x5730;&#x7406;&#x65B9;&#x9762;&#x4E5F;&#x540C;&#x6837;&#x521B;&#x9020;&#x201C;&#x7EAA;&#x5F55;&#x201D;&#xFF0C;&#x636E;&#x95FB;&#x6709;50&#xFF05;&#x7684;&#x4EBA;&#x627E;&#x4E0D;&#x51FA;&#x534E;&#x76DB;&#x987F;&#x5E02;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x4E00;&#x4F4D;&#x53F0;&#x6E7E;&#x6765;&#x7684;&#x7559;&#x5B66;&#x751F;&#x3002;&#x4ED6;&#x8BF4;&#x6709;&#x4E00;&#x6B21;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x5B66;&#x751F;&#x95EE;&#x4ED6;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;&#x53F0;&#x6E7E;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5BF9;&#x65B9;&#x63D0;&#x4E86;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x201C;&#x53F0;&#x6E7E;&#x5728;&#x6B27;&#x6D32;&#x7684;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x201D; &#x53E6;&#x4E00;&#x4F4D;&#x5DF4;&#x62FF;&#x9A6C;&#x6765;&#x7684;&#x7559;&#x5B66;&#x751F;&#x4E5F;&#x66FE;&#x544A;&#x8BC9;&#x6211;&#xFF1A;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x5BF9;&#x5DF4;&#x62FF;&#x9A6C;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x8FD0;&#x6CB3;&#xFF0C;&#x4E24;&#x65C1;&#x6709;&#x8BB8;&#x591A;&#x623F;&#x5B50;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5DF4;&#x62FF;&#x9A6C;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x6B64;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x8BA8;&#x8BBA;&#x5DF2;&#x4E45;&#xFF0C;&#x5BF9;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x80FD;&#x4E66;&#x5199;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA1;&#x7B97;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x4E5F;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x5F00;&#x4E00;&#x5BB6;&#x5E97;&#xFF0C;&#x4E70;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516D;&#x74F6;&#x53EF;&#x4EE5;&#x6253;&#x6298;&#x6263;&#xFF0C;&#x5982;&#x4E00;&#x74F6;50&#x5206;&#xFF0C;&#x516D;&#x74F6;&#x5C31;&#x53EA;&#x8981;&#x4E24;&#x7F8E;&#x5143;&#x3002;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x4EBA;&#x6765;&#x4E70;&#xFF0C;&#x4ED6;&#x5411;&#x4ED6;&#x4ECB;&#x7ECD;&#x4E70;&#x516D;&#x74F6;&#x5408;&#x7B97;&#xFF0C;&#x53EA;&#x8981;&#x4E24;&#x7F8E;&#x5143;&#xFF0C;&#x90A3;&#x4EBA;&#x5C31;&#x662F;&#x600E;&#x4E48;&#x4E5F;&#x7B97;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x8BF4;&#x5B81;&#x53EF;&#x4E00;&#x74F6;&#x4E00;&#x74F6;&#x4E70;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x5F71;&#x54CD;&#x5230;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;10&#x6708;3&#x65E5;&#x7684;&#x300A;&#x829D;&#x52A0;&#x54E5;&#x8BBA;&#x575B;&#x62A5;&#x300B;&#x62A5;&#x9053;&#x8BF4;&#xFF0C;IBM&#x516C;&#x53F8;&#x8BBE;&#x6709;&#x4E00;&#x4E2A;&#x6210;&#x4EBA;&#x8BC6;&#x5B57;&#xFF08;Literacy&#xFF09;&#x4E2D;&#x5FC3;&#xFF0C;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#xFF0C;&#x6559;&#x80B2;&#x6210;&#x5E74;&#x4EBA;&#x8BC6;&#x5B57;&#x3002;IBM&#x516C;&#x53F8;&#x6BCF;&#x5468;&#x4E09;&#x5929;&#x5F00;&#x8BBE;&#x8BFE;&#x7A0B;&#xFF0C;&#x5B66;&#x751F;&#x4ECE;20&#x5C81;&#x5230;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#x4E0D;&#x7B49;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x5927;&#x516C;&#x53F8;&#x9996;&#x6B21;&#x5B9E;&#x65BD;&#x8FD9;&#x6837;&#x7684;&#x8BA1;&#x5212;&#x3002;IBM&#x5B9E;&#x65BD;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5230;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#x5C31;&#x96BE;&#x4EE5;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x5DE5;&#x4EBA;&#x4E86;&#x3002;IBM&#x6210;&#x4EBA;&#x8BC6;&#x5B57;&#x4E2D;&#x5FC3;&#x7ECF;&#x7406;Dave Cox&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6210;&#x4EBA;&#x6587;&#x76F2;&#x662F;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8981;&#x6269;&#x5145;&#x7ECF;&#x6D4E;&#xFF0C;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x7ECF;&#x8FC7;&#x8BAD;&#x7EC3;&#x548C;&#x80FD;&#x591F;&#x52A0;&#x4EE5;&#x8BAD;&#x7EC3;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x201D;</p>
<p>&#x6839;&#x636E;1980&#x5E74;&#x7684;&#x7EDF;&#x8BA1;&#xFF0C;&#x4F0A;&#x5229;&#x8BFA;&#x5DDE;&#x7684;&#x5B98;&#x5458;&#x4F30;&#x8BA1;&#xFF0C;&#x8BE5;&#x5DDE;&#x5927;&#x7EA6;&#x6709;200&#x4E07;&#x4EBA;&#x53EF;&#x4EE5;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x6587;&#x76F2;&#x3002;&#x4F30;&#x8BA1;&#x829D;&#x52A0;&#x54E5;&#x5E02;&#x7684;&#x8FD9;&#x9879;&#x6570;&#x5B57;&#x662F;75&#x4E07;&#x4EBA;&#x3002;&#x5728;&#x5168;&#x7F8E;&#x56FD;&#xFF0C;&#x95EE;&#x9898;&#x4E4B;&#x5927;&#xFF0C;&#x4E0D;&#x96BE;&#x60F3;&#x8C61;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x4E0D;&#x80FD;&#x57F9;&#x517B;&#x51FA;&#x5408;&#x683C;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5341;&#x5206;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x65E5;&#x672C;&#x6218;&#x540E;&#x7ECF;&#x6D4E;&#x6210;&#x529F;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x5176;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x7684;&#x4E25;&#x683C;&#x6027;&#x3002;&#x4ECA;&#x65E5;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x6559;&#x80B2;&#x4F53;&#x5236;&#x4F9D;&#x7136;&#x76F8;&#x5F53;&#x6709;&#x6548;&#xFF0C;&#x8FD9;&#x6050;&#x6015;&#x662F;&#x7F8E;&#x56FD;&#x9762;&#x4E34;&#x7684;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x77E5;&#x8BC6;&#x6559;&#x80B2;&#x4E4B;&#x5916;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x5B58;&#x5728;&#x4E8E;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x65B9;&#x9762;&#x3002;&#x9752;&#x5E74;&#x4EBA;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x3002;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#x662F;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x5931;&#x53BB;&#x4E86;&#x4FE1;&#x4EF0;&#x548C;&#x4F26;&#x7406;&#x89C2;&#x5FF5;&#x3002;&#x4FDD;&#x5B88;&#x6D3E;&#x5BF9;&#x6B64;&#x5341;&#x5206;&#x53CD;&#x611F;&#x3002;&#x8FD9;&#x6863;&#x7535;&#x89C6;&#x8282;&#x7684;&#x603B;&#x7ED3;&#x662F;&#xFF1A;&#x5B69;&#x5B50;&#x4EEC;&#x7F3A;&#x4E4F;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x7EAA;&#x5F8B;&#x548C;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x4F55;&#x5728;&#xFF1F;</p>
<p>&#x6559;&#x5E08;&#x4EEC;&#x7684;&#x7B54;&#x590D;&#x662F;&#xFF1A;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x8D44;&#x592A;&#x4F4E;&#xFF0C;&#x5F85;&#x9047;&#x592A;&#x5DEE;&#xFF0C;&#x9AD8;&#x4E2D;&#x7559;&#x4E0D;&#x4F4F;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C1;&#x5F02;&#x601D;&#x8FC1;&#x3002;&#x5BB6;&#x957F;&#x7684;&#x7B54;&#x590D;&#x662F;&#xFF1A;&#x5DE5;&#x4F5C;&#x592A;&#x5FD9;&#x3001;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7167;&#x7BA1;&#x5B69;&#x5B50;&#xFF0C;&#x6323;&#x94B1;&#x90FD;&#x6765;&#x4E0D;&#x53CA;&#x3002;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8054;&#x90A6;&#x589E;&#x52A0;&#x62E8;&#x6B3E;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x53EF;&#x4EE5;&#x90E8;&#x5206;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x5168;&#x7136;&#x89E3;&#x51B3;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x5BB9;&#x6613;&#x60F3;&#x5230;&#x62E8;&#x6B3E;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E00;&#x4E2A;&#x4E2D;&#x7B49;&#x6C34;&#x5E73;&#x7684;&#x5BB6;&#x5EAD;&#x91CC;&#x770B;&#x8FD9;&#x6863;&#x7535;&#x89C6;&#x8282;&#x76EE;&#xFF0C;&#x4E3B;&#x4EBA;&#x6709;&#x4E00;&#x4F4D;&#x5973;&#x513F;&#x662F;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x5973;&#x513F;&#x7684;&#x540C;&#x5B66;&#x3002;&#x770B;&#x5B8C;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x8BF4;&#xFF0C;&#x201C;&#x7F8E;&#x56FD;&#x7684;&#x786E;&#x5B58;&#x5728;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x7684;&#x5B66;&#x6821;&#x4E2D;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x4E25;&#x91CD;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x6210;&#x7EE9;&#x8981;&#x597D;&#x5F97;&#x591A;&#x3002;&#x5B66;&#x751F;&#x7F3A;&#x5C11;&#x5730;&#x7406;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0E;&#x751F;&#x6D3B;&#x592A;&#x4F18;&#x8D8A;&#x6709;&#x5173;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x5230;&#x522B;&#x7684;&#x56FD;&#x5EA6;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x8212;&#x9002;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x3002;&#x5BF9;&#x4EF7;&#x503C;&#x3001;&#x7EAA;&#x5F8B;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x62E9;&#x3002;&#x201D; &#x5979;&#x7684;&#x540C;&#x5B66;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x548C;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x7279;&#x522B;&#x660E;&#x663E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x4F1A;&#x5199;&#x4E0D;&#x4F1A;&#x5FF5;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8BFB;&#x4E66;&#x4E0D;&#x80FD;&#x9A6C;&#x4E0A;&#x8D5A;&#x94B1;&#xFF0C;&#x800C;&#x8D29;&#x6BD2;&#x6216;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x5374;&#x53EF;&#x4EE5;&#x9A6C;&#x4E0A;&#x8D5A;&#x94B1;&#x3002;&#x63A5;&#x53D7;&#x66F4;&#x591A;&#x7684;&#x6559;&#x80B2;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;&#x201D; &#x8FD9;&#x4F4D;&#x9AD8;&#x4E2D;&#x751F;&#x662F;&#x4E00;&#x4F4D;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5728;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x4E2D;&#xFF0C;&#x94B1;&#x7684;&#x529B;&#x91CF;&#x662F;&#x96BE;&#x4EE5;&#x6297;&#x62D2;&#x7684;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x529B;&#x91CF;&#x52A0;&#x4EE5;&#x5F15;&#x5BFC;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x552F;&#x5229;&#x662F;&#x56FE;&#x3002;&#x6700;&#x540E;&#x4F1A;&#x5F15;&#x51FA;&#x4E25;&#x91CD;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x8BB8;&#x591A;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x4E5F;&#x90FD;&#x5904;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x56F0;&#x5883;&#x4E4B;&#x4E2D;&#x3002;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x9700;&#x8981;&#x9996;&#x5148;&#x8C03;&#x52A8;&#x8D27;&#x5E01;&#x673A;&#x5236;&#xFF0C;&#x5F15;&#x5BFC;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x529B;&#x3002;&#x7B49;&#x5230;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x9AD8;&#x79D1;&#x6280;&#x9AD8;&#x6280;&#x672F;&#x4E86;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x96BE;&#x627E;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x529B;&#x91CF;&#x4F1A;&#x8D8B;&#x4F7F;&#x4EBA;&#x4EEC;&#x5BFB;&#x627E;&#x7B80;&#x5355;&#x52B3;&#x52A8;&#x6323;&#x94B1;&#xFF0C;&#x800C;&#x975E;&#x590D;&#x6742;&#x52B3;&#x52A8;&#x3002;&#x8FD9;&#x662F;&#x503C;&#x5F97;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x5F15;&#x4EE5;&#x529B;&#x6212;&#x7684;&#x3002;</p>
<p>&#x201C;&#x8D27;&#x5E01;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x667A;&#x6167;&#x4E00;&#x5B9A;&#x80FD;&#x89E3;&#x51B3;&#x3002;&#x4F46;&#x667A;&#x6167;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8D27;&#x5E03;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5BB6;&#x4E3B;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#x66F4;&#x7A81;&#x51FA;&#x5730;&#x8868;&#x8FF0;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x7EDD;&#x5BF9;&#x5316;&#x4E86;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x667A;&#x6167;&#x548C;&#x8D27;&#x5E02;&#x7ED3;&#x5408;&#x65B9;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E3B;&#x8981;&#x4E0D;&#x5728;&#x4E8E;&#x667A;&#x6167;&#x6216;&#x8D27;&#x5E01;&#x7EDD;&#x5BF9;&#x6570;&#x91CF;&#x7684;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4E24;&#x8005;&#x5982;&#x4F55;&#x7ED3;&#x5408;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x9752;&#x5E74;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x3001;&#x7EAA;&#x5F8B;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x957F;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x201D; &#x8FD9;&#x53E5;&#x8BDD;&#x70B9;&#x660E;&#x4E86;&#x6709;&#x77E5;&#x8BC6;&#x9636;&#x5C42;&#x7684;&#x5FE7;&#x60A3;&#x6240;&#x5728;&#x3002;&#x8FD9;&#x4E00;&#x4EE3;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4EE3;&#x9020;&#x5C31;&#x7684;&#xFF0C;&#x800C;&#x4E0B;&#x4E00;&#x4EE3;&#x53C8;&#x5C06;&#x7531;&#x8FD9;&#x4E00;&#x4EE3;&#x6765;&#x9020;&#x5C31;&#xFF0C;&#x7ED3;&#x5C40;&#x662F;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x7684;&#x4F20;&#x9012;&#x90FD;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x4FE1;&#x5FF5;&#x5982;&#x4F55;&#x4F20;&#x9012;&#xFF1F;&#x5982;&#x4F55;&#x793E;&#x4F1A;&#x5316;&#xFF1F;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x7684;&#x6700;&#x5927;&#x6311;&#x6218;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x6700;&#x5927;&#x6311;&#x6218;&#xFF0C;&#x65B0;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;&#x8868;&#x660E;&#x8FD9;&#x79CD;&#x5FE7;&#x8651;&#x5DF2;&#x8FBE;&#x5230;&#x76F8;&#x5F53;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<h2 id="3&#x6E38;&#x79BB;&#x5C11;&#x5E74;">3.&#x6E38;&#x79BB;&#x5C11;&#x5E74;</h2>
<p>&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x5BB6;&#x5EAD;&#x7EC4;&#x7EC7;&#x7684;&#x677E;&#x6563;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4EA7;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x4FC3;&#x8FDB;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#xFF0C;&#x8FD8;&#x662F;&#x76F8;&#x53CD;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x3002;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F7F;&#x4EBA;&#x62C5;&#x5FC3;&#x8C01;&#x4F1A;&#x8BA4;&#x771F;&#x627F;&#x62C5;&#x5BB6;&#x5EAD;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x5E74;&#x8F7B;&#x592B;&#x5987;&#x5E38;&#x5E38;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x600E;&#x6837;&#x89E3;&#x51B3;&#x5BB6;&#x5EAD;&#x8D23;&#x4EFB;&#x3002;&#x5728;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x548C;&#x4E61;&#x6751;&#x91CC;&#x7684;&#x5BB6;&#x5EAD;&#x4E2D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x8FD8;&#x8F83;&#x6D53;&#x539A;&#x3002;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x5BF9;&#x5BB6;&#x5EAD;&#x8D23;&#x4EFB;&#x4E5F;&#x8F83;&#x660E;&#x786E;&#x3002;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x4F7F;&#x4EBA;&#x660E;&#x786E;&#x77E5;&#x9053;&#x5B50;&#x5973;&#x7684;&#x4E0D;&#x53EF;&#x4F9D;&#x8D56;&#x6027;&#xFF0C;&#x4F46;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x5BB6;&#x957F;&#x4F9D;&#x7136;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x628A;&#x5B69;&#x5B50;&#x629A;&#x517B;&#x5230;&#x6210;&#x5E74;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x79C1;&#x57DF;&#x89C2;&#x5FF5;&#x662F;&#x90A3;&#x6837;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4EE5;&#x81F3;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x4E2D;&#x4E5F;&#x7B3C;&#x7F69;&#x7740;&#x8FD9;&#x79CD;&#x6C1B;&#x56F4;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x5BB6;&#x5EAD;&#x7CBE;&#x795E;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x79C1;&#x57DF;&#x2014;&#x2014;&#x2014;&#x2014;&#x4F7F;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x8F83;&#x96BE;&#x4EE5;&#x8C03;&#x6574;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E2D;&#x7D27;&#x5F20;&#x6001;&#x52BF;&#xFF08;Tension&#xFF09;&#x8F83;&#x5927;&#x3002;&#x7236;&#x6BCD;&#x5F88;&#x96BE;&#x7BA1;&#x7406;&#x8F83;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C3D;&#x7BA1;&#x7236;&#x6BCD;&#x53EF;&#x80FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x7236;&#x6BCD;&#x56E0;&#x4E3A;&#x8981;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x57DF;&#xFF0C;&#x6709;&#x65F6;&#x96BE;&#x4EE5;&#x8003;&#x8651;&#x5468;&#x5168;&#x5B50;&#x5973;&#x7684;&#x613F;&#x671B;&#x3002;&#x592B;&#x5987;&#x4E4B;&#x95F4;&#x7531;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x79BB;&#x5A5A;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x5F88;&#x591A;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x793E;&#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x95EE;&#x9898;&#x3002;&#x83B7;&#x5F97;&#x5965;&#x65AF;&#x5361;&#x91D1;&#x50CF;&#x5956;&#x7684;&#x7535;&#x5F71;&#x300A;&#x514B;&#x83B1;&#x9ED8;&#x592B;&#x5987;&#x300B;&#xFF0C;&#x6DF1;&#x523B;&#x5730;&#x53CD;&#x6620;&#x4E86;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x72B6;&#x51B5;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x4E0D;&#x662F;&#x4E54;&#x5B89;&#x5A1C;&#x51FA;&#x8D70;&#x7684;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x800C;&#x662F;&#x4E08;&#x592B;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x5BB6;&#x5EAD;&#x4E2D;&#x7684;&#x8FD9;&#x79CD;&#x5185;&#x5728;&#x7CBE;&#x795E;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x95EE;&#x9898;&#xFF1A;&#x79BB;&#x5A5A;&#x7387;&#x9AD8;&#xFF0C;&#x5355;&#x8EAB;&#x5BB6;&#x957F;&#x591A;&#xFF0C;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x591A;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x65B0;&#x52A0;&#x5761;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x201C;&#x9003;&#x591C;&#x201D;&#x548C;&#x5317;&#x4EAC;&#x571F;&#x8BDD;&#x201C;&#x6DAE;&#x591C;&#x201D;&#x4E4B;&#x7C7B;&#x3002;&#x5BB6;&#x5EAD;&#x95EE;&#x9898;&#x9996;&#x5148;&#x5F71;&#x54CD;&#x5230;&#x9752;&#x5C11;&#x5E74;&#x4E00;&#x4EE3;&#xFF0C;&#x7531;&#x4E8E;&#x5BB6;&#x5EAD;&#x77DB;&#x76FE;&#x5BFC;&#x81F4;&#x9752;&#x5C11;&#x5E74;&#x51FA;&#x8D70;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x5728;&#x4E8E;&#x9752;&#x5E74;&#x4E43;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x672A;&#x6765;&#x3002;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x4EE3;&#x9752;&#x5E74;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x672A;&#x6765;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x672A;&#x6765;&#x5982;&#x4F55;&#xFF1F;&#x7B54;&#x6848;&#x4E5F;&#x5728;&#x4E8E;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x7684;&#x6210;&#x957F;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x6DF1;&#x8C19;&#x6B64;&#x9053;&#xFF0C;&#x53C2;&#x9662;&#x9752;&#x5C11;&#x5E74;&#x72AF;&#x7F6A;&#x8C03;&#x67E5;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x5E2D;&#x4F2F;&#x5947;&#xB7;&#x767E;&#x6069;&#xFF08;Birch Bayh&#xFF09;&#x5728;19763&#x5E74;&#x5C31;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x9752;&#x5E74;&#x662F;&#x6C11;&#x65CF;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x201D; &#x793E;&#x4F1A;&#x56FA;&#x7136;&#x80FD;&#x57F9;&#x517B;&#x51FA;&#x5927;&#x6279;&#x7CBE;&#x82F1;&#x3002;&#x4F46;&#x5BF9;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x9700;&#x8981;&#x7CBE;&#x82F1;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5927;&#x4F17;&#x3002;&#x5982;&#x679C;&#x5927;&#x4F17;&#x662F;&#x201C;&#x57AE;&#x6389;&#x7684;&#x4E00;&#x4EE3;&#x201D;&#xFF0C;&#x793E;&#x4F1A;&#x4F55;&#x4EE5;&#x8FDB;&#x6B65;&#xFF1F;</p>
<p>&#x4ECE;&#x5BB6;&#x5EAD;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x8D70;&#x5230;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x4ECE;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x7684;&#x73B0;&#x8C61;&#x8FFD;&#x6EAF;&#x5BB6;&#x5EAD;&#x7684;&#x529F;&#x80FD;&#x3002;&#x624B;&#x5934;&#x6709;&#x963F;&#x8BFA;&#x5FB7;&#xB7;P&#xB7;&#x9C81;&#x5BBE;&#xFF08;Arnold P&#xB7;Rubin&#x300B;&#x5199;&#x7684;&#x8457;&#x4F5C;&#xFF0C;&#x300A;&#x5C11;&#x5E74;&#x8FDD;&#x6CD5;&#xFF1A;&#x7F8E;&#x56FD;&#x7684;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x300B;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x51FA;&#x7248;&#x4E8E;1976&#x5E74;&#x3002;&#x867D;&#x7136;&#x51FA;&#x7248;&#x4E8E;12&#x5E74;&#x524D;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x6709;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x5728;&#x7F8E;&#x56FD;&#x8F83;&#x4E3A;&#x4E25;&#x91CD;&#x3002;1975&#x5E74;&#x7684;&#x4F30;&#x8BA1;&#x662F;&#x6BCF;&#x5E74;100&#x4E07;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4FDD;&#x5B88;&#x7684;&#x6570;&#x5B57;&#x3002;&#x4E0E;&#x7F8E;&#x56FD;2&#x4EBF;&#x591A;&#x4EBA;&#x53E3;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x6570;&#x5B87;&#x3002;1973&#x5E74;&#xFF0C;&#x8B66;&#x5BDF;&#x5F53;&#x5C40;&#x6293;&#x4F4F;&#x7684;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x8FBE;26.5&#x4E07;&#x3002;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x6307;&#x7684;&#x662F;&#x672A;&#x6210;&#x5E74;&#x7684;&#x513F;&#x7AE5;&#x548C;&#x5C11;&#x5E74;&#x672A;&#x7ECF;&#x7236;&#x6BCD;&#x540C;&#x610F;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#x3002;&#x6700;&#x5C0F;&#x7684;&#x6709;10&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x513F;&#x7AE5;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#x9C81;&#x5BBE;&#x63CF;&#x5199;&#x7684;&#x4E00;&#x4E9B;&#x5C11;&#x5E74;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#x7684;&#x539F;&#x56E0;&#x548C;&#x7ED3;&#x679C;&#x3002;</p>
<ul>
<li><p>&#x6CF0;&#x4E3D;&#xFF0C;&#x201C;&#x6211;&#x51FA;&#x8D70;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x5BB6;&#x91CC;&#x7D27;&#x5F20;&#x7A7A;&#x6C14;&#x592A;&#x6D53;&#x3002;&#x201D;&#x6CF0;&#x4E3D;17&#x5C81;&#xFF0C;&#x5979;&#x8BF4;&#x5979;&#x4E0D;&#x60F3;&#x56DE;&#x53BB;&#xFF0C;&#x5BB6;&#x91CC;&#x592A;&#x7D27;&#x5F20;&#x3002;&#x4E5F;&#x4E0D;&#x60F3;&#x53BB;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x5B66;&#x4E0D;&#x5230;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</li>
<li><p>&#x5170;&#x8FEA;&#xFF0C;17&#x5C81;&#xFF0C;&#x6765;&#x81EA;&#x5F17;&#x7F57;&#x91CC;&#x8FBE;&#xFF0C;&#x201C;&#x7236;&#x4EB2;&#x628A;&#x6211;&#x653E;&#x4E0A;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#xFF0C;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x518D;&#x89C1;&#x5230;&#x4F60;&#x3002;&#x201D; &#x4ED6;&#x8BF4;&#x4ED6;&#x51FA;&#x8D70;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x201C;&#x6211;&#x7236;&#x6BCD;&#x60F3;&#x6446;&#x8131;&#x8D1F;&#x62C5;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x8111;&#x5B50;&#x6709;&#x95EE;&#x9898;&#x3002;&#x201D; &#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x59B9;&#x59B9;&#x662F;&#x6536;&#x517B;&#x7684;&#x3002;</p>
</li>
<li><p>&#x5361;&#x897F;&#xFF0C;&#x5723;&#x5730;&#x4E9A;&#x54E5;&#xFF0C;13&#x5C81;&#x5F00;&#x59CB;&#x6E38;&#x79BB;&#xFF0C;&#x5979;&#x8BF4;&#x5979;&#x4E0D;&#x80FD;&#x540C;&#x5979;&#x7684;&#x7EE7;&#x7236;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x662F;&#x9152;&#x9B3C;&#x3002;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x6253;&#x5979;&#xFF0C;&#x201C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x56DE;&#x5BB6;&#x665A;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0E;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x8D70;&#x56DE;&#x5BB6;&#xFF0C;&#x4ED6;&#x5C31;&#x60F3;&#x6253;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x963B;&#x6B62;&#x4E86;&#x4ED6;&#x3002;&#x4ED6;&#x7528;&#x76AE;&#x5E26;&#x6253;&#x6211;&#xFF0C;&#x95EE;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x665A;&#x56DE;&#x5BB6;&#xFF0C;&#x5E76;&#x62FF;&#x5200;&#x6765;&#xFF0C;&#x6BCD;&#x4EB2;&#x963B;&#x6B62;&#x4E86;&#x4ED6;&#x3002;&#x201D;</p>
</li>
<li><p>&#x91CC;&#x514B;&#xFF0C;12&#x5C81;&#xFF0C;&#x91CC;&#x514B;&#x7684;&#x7236;&#x6BCD;&#x4E0D;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x6709;&#x4E03;&#x5E74;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x6BCD;&#x4EB2;&#x3002;&#x4ED6;&#x548C;&#x7236;&#x4EB2;&#x4E0E;&#x7956;&#x7236;&#x6BCD;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x9152;&#x9B3C;&#x3002;&#x4ED6;&#x7236;&#x4EB2;&#x559D;&#x4E86;&#x9152;&#x5C31;&#x63CD;&#x4ED6;&#x3002;</p>
</li>
<li><p>&#x767D;&#x57FA;&#xFF0C;&#x6765;&#x81EA;&#x975E;&#x5E38;&#x8212;&#x9002;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x5065;&#x5EB7;&#x975E;&#x5E38;&#x7CDF;&#x7CD5;&#xFF0C;&#x5BB6;&#x91CC;&#x5F88;&#x4E71;&#xFF0C;&#x5979;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x6CE8;&#x610F;&#x5979;&#xFF0C;&#x6709;&#x65F6;&#x63CD;&#x6211;&#x6765;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x3002;&#x201D; &#x8DD1;&#x4E86;&#x4E24;&#x6B21;&#x4EE5;&#x540E;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5979;&#x7236;&#x4EB2;&#x544A;&#x8BC9;&#x5979;&#x4E0D;&#x80FD;&#x4F4F;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5979;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#xFF0C;&#x4F4F;&#x5728;&#x8857;&#x4E0A;&#x4E00;&#x4E2A;&#x6708;&#x8BB8;&#x3002;</p>
</li>
<li><p>&#x4F2F;&#x514B;&#x65AF;&#x7279;&#xFF0C;15&#x5C81;&#xFF0C;&#x5728;&#x7EBD;&#x7EA6;&#x88AB;&#x6740;&#x5BB3;&#xFF0C;&#x8B66;&#x5BDF;&#x5C40;&#x8BF4;&#x662F;&#x88AB;&#x5979;&#x7684;&#x201C;&#x987E;&#x5BA2;&#x201D;&#x6740;&#x5BB3;&#x7684;&#x3002;&#x5979;&#x66FE;&#x56E0;&#x5356;&#x6DEB;&#x88AB;&#x8B66;&#x5BDF;&#x5C40;&#x6293;&#x4F4F;&#x3002;&#x4F46;&#x5979;&#x4F7F;&#x8B66;&#x5BDF;&#x5C40;&#x76F8;&#x4FE1;&#x5979;&#x5DF2;&#x6709;19&#x5C81;&#xFF0C;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5E72;&#xFF0C;&#x8B66;&#x5BDF;&#x653E;&#x4E86;&#x5979;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x591C;&#x91CC;&#x88AB;&#x6740;&#x5BB3;&#x3002;</p>
</li>
<li><p>&#x81EA;&#x514B;&#x83B1;&#xFF0C;&#x51FA;&#x8D70;&#x4E4B;&#x540E;&#x5356;&#x6DEB;&#x88AB;&#x6293;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x5BB3;&#x3002;&#x539F;&#x56E0;&#x662F;&#x5979;&#x7236;&#x4EB2;&#x5341;&#x5E74;&#x524D;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#xFF0C;&#x4E0D;&#x544A;&#x800C;&#x522B;&#xFF0C;&#x5BB6;&#x5EAD;&#x9677;&#x4E8E;&#x8D2B;&#x56F0;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4F9D;&#x9760;&#x653F;&#x5E9C;&#x8D44;&#x52A9;&#x3002;&#x5979;&#x60F3;&#x6446;&#x8131;&#x8FD9;&#x79CD;&#x5883;&#x51B5;&#x3002;</p>
</li>
</ul>
<p>&#x6211;&#x4EC5;&#x968F;&#x4FBF;&#x5728;&#x9C81;&#x5BBE;&#x63D0;&#x5230;&#x7684;&#x5404;&#x79CD;&#x4F8B;&#x5B50;&#x91CC;&#x4E3E;&#x4E86;&#x51E0;&#x9879;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x662F;&#x7531;&#x5BB6;&#x5EAD;&#x7D27;&#x5F20;&#x6C14;&#x6C1B;&#x7EB7;&#x8D77;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4F55;&#x79CD;&#x539F;&#x56E0;&#x9020;&#x6210;&#x7684;&#x7D27;&#x5F20;&#x6C14;&#x6C1B;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E9B;&#x513F;&#x7AE5;&#x56E0;&#x5BB6;&#x957F;&#x4E0D;&#x7ED9;&#x4E70;&#x9AD8;&#x4FDD;&#x771F;&#x97F3;&#x54CD;&#x8BBE;&#x5907;&#x4E4B;&#x7C7B;&#x7684;&#x539F;&#x56E0;&#x800C;&#x51FA;&#x8D70;&#x7684;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x66F4;&#x6DF1;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4E0D;&#x5C11;&#x5BB6;&#x5EAD;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x771F;&#x6B63;&#x7684;&#x5185;&#x5728;&#x548C;&#x8C10;&#x3002;&#x4EBA;&#x4EBA;&#x90FD; &#x60F3;&#x6709; &#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x79C1;&#x57DF;&#xFF0C;&#x5982;&#x4F55;&#x4F1A;&#x6709;&#x771F;&#x6B63;&#x7684;&#x548C;&#x8C10;&#x3002;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x548C;&#x79C1;&#x57DF;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x91CD;&#x8981;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x662F;&#x5426;&#x5728;&#x4EFB;&#x4F55;&#x9650;&#x5EA6;&#x5185;&#x90FD;&#x662F;&#x6709;&#x5229;&#x65E0;&#x5F0A;&#x7684;&#xFF1F;&#x518D;&#x597D;&#x7684;&#x4E1C;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x5176;&#x65E0;&#x9650;&#x5EA6;&#x5730;&#x6CDB;&#x6EE5;&#xFF0C;&#x5FC5;&#x7136;&#x8D70;&#x5411;&#x53CD;&#x9762;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5DE5;&#x4F5C;&#x90E8;&#x95E8;&#x4E00;&#x822C;&#x5F88;&#x5C11;&#x5173;&#x6CE8;&#x4E2A;&#x4EBA;&#x7684;&#x79C1;&#x57DF;&#x3002;&#x5BB6;&#x5EAD;&#x662F;&#x5426;&#x4E5F;&#x5E94;&#x5982;&#x6B64;&#xFF1F;&#x6216;&#x8005;&#x9700;&#x8981;&#x67D0;&#x79CD;&#x8C03;&#x548C;&#x5462;&#xFF1F;</p>
<p>&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x81F3;&#x5C11;&#x53CD;&#x6620;&#x4E86;&#x5BB6;&#x5EAD;&#x7F3A;&#x5C11;&#x5438;&#x5F15;&#x529B;&#x3002;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x5BB6;&#x5EAD;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x6709;&#x5F31;&#x5316;&#x8D8B;&#x52BF;&#x3002;&#x5BB6;&#x5EAD;&#x662F;&#x6559;&#x80B2;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x7684;&#x91CD;&#x8981;&#x573A;&#x6240;&#xFF0C;&#x4E5F;&#x662F;&#x534F;&#x8C03;&#x793E;&#x4F1A;&#x4E00;&#x90E8;&#x5206;&#x77DB;&#x76FE;&#x7684;&#x573A;&#x6240;&#x3002;&#x7531;&#x4E8E;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x4E86;&#x793E;&#x4F1A;&#x3002;&#x5355;&#x4E3A;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x4E4B;&#x4E8B;&#xFF0C;&#x653F;&#x5E9C;&#x6BCF;&#x5E74;&#x8981;&#x82B1;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x7F8E;&#x5143;&#x3002;&#x76F8;&#x5E94;&#x5730;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x5EFA;&#x7ACB;&#x4E86;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x7684;&#x6536;&#x7559;&#x6240;&#x7B49;&#x7EC4;&#x7EC7;&#x548C;&#x8BBE;&#x65BD;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x589E;&#x52A0;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x653F;&#x5E9C;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x7D27;&#x5F20;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x9752;&#x5C11;&#x5E74;&#x4ECE;&#x5C0F;&#x5728;&#x8FD9;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#x6210;&#x957F;&#x8D77;&#x6765;&#xFF0C;&#x80FD;&#x5426;&#x5177;&#x5907;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5065;&#x5EB7;&#x53D1;&#x5C55;&#x6240;&#x9700;&#x8981;&#x7684;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x5E94;&#x8BE5;&#x8D70;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x53EF;&#x5F3A;&#x8FEB;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x80FD;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x6570;&#x76EE;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684; &#x9884;&#x540E;&#x4E0D;&#x826F;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x6E38;&#x79BB;&#x5C11;&#x5E74;&#x53C2;&#x4E0E;&#x72AF;&#x7F6A;&#x6216;&#x6210;&#x4E3A;&#x72AF;&#x7F6A;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x6559;&#x80B2;&#x673A;&#x4F1A;&#x3002;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x4E0E;&#x65E5;&#x672C;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x6559;&#x517B;&#x673A;&#x5236;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x53EF;&#x80FD;&#x7528;&#x897F;&#x65B9;&#x6587;&#x5316;&#x7684;&#x89C2;&#x70B9;&#x770B;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x505A;&#x6CD5;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4F46;&#x65E5;&#x672C;&#x7684;&#x6210;&#x529F;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#xFF0C;&#x76F8;&#x80CC;&#x7684;&#x9053;&#x8DEF;&#x53EF;&#x80FD;&#x610F;&#x5473;&#x7740;&#x5931;&#x8D25;&#x3002;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x5E94;&#x627E;&#x5230;&#x826F;&#x597D;&#x7684;&#x673A;&#x5236;&#x6765;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4ECA;&#x540E;&#x51E0;&#x4EE3;&#x8FD8;&#x80FD;&#x6491;&#x4F4F;&#x7F8E;&#x56FD;&#x7684;&#x67B6;&#x5B50;&#x5417;&#xFF1F;&#x8BB8;&#x591A;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x6000;&#x7591;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x56FA;&#x7136;&#x8981;&#x4F9D;&#x9760;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x91D1;&#x878D;&#x3001;&#x79D1;&#x6280;&#x3001;&#x6587;&#x5316;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x4F9D;&#x9760;&#x57FA;&#x672C;&#x7EC4;&#x7EC7;&#x2014;&#x2014;&#x5BB6;&#x5EAD;&#x3002;&#x95EE;&#x9898;&#x662F;&#x600E;&#x6837;&#x534F;&#x8C03;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#x7CBE;&#x795E;&#x4E0E;&#x5BB6;&#x5EAD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x51B3;&#x5B9A;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x534F;&#x8C03;&#x7684;&#x5E45;&#x5EA6;&#x3002;</p>
<h2 id="4&#x65E0;&#x6BD2;&#x4E0D;&#x7F8E;&#x56FD;">4.&#x65E0;&#x6BD2;&#x4E0D;&#x7F8E;&#x56FD;</h2>
<p>&#x7F8E;&#x56FD;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x4E0E;&#x6BD2;&#x54C1;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6545;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x65E0;&#x6BD2;&#x4E0D;&#x7F8E;&#x56FD;&#x201D;&#x3002;&#x6BD2;&#x54C1;&#x5DF2;&#x6784;&#x6210;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E00;&#x4E2A;&#x96BE;&#x4EE5;&#x514B;&#x670D;&#x7684;&#x987D;&#x75C7;&#x3002;&#x91CC;&#x6839;&#x884C;&#x653F;&#x5F53;&#x5C40;&#x6700;&#x8FD1;&#x53D1;&#x52A8;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x653B;&#x52BF;&#x6765;&#x53CD;&#x5BF9;&#x5438;&#x6BD2;&#x8D29;&#x6BD2;&#xFF0C;&#x4F1A;&#x6709;&#x591A;&#x5927;&#x6548;&#x679C;&#x73B0;&#x5728;&#x8FD8;&#x96BE;&#x8BF4;&#x3002;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x56F4;&#x7ED5;&#x6BD2;&#x54C1;&#x4E70;&#x5356;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#xFF0C;&#x4E0E;&#x653F;&#x5E9C;&#x7684;&#x8083;&#x6BD2;&#x7EC4;&#x7EC7;&#x5468;&#x65CB;&#x3002;&#x6BD2;&#x54C1;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x6E20;&#x9053;&#x8FDB;&#x5165;&#x7F8E;&#x56FD;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x8981;&#x5F97;&#x5230;&#x4E00;&#x5305;&#x6BD2;&#x54C1;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x4E0A;&#x6709;&#x4EBA;&#x515C;&#x552E;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x5438;&#x6BD2;&#x4E0A;&#x763E;&#xFF0C;&#x7ED3;&#x679C;&#x9677;&#x5165;&#x6BD2;&#x54C1;&#x4E2D;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x5438;&#x6BD2;&#x4E0A;&#x763E;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4E3A;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x5E74;&#x8F7B;&#x59D1;&#x5A18;&#x7531;&#x6B64;&#x800C;&#x4E0D;&#x5F97;&#x4E0D;&#x5356;&#x8EAB;&#x6362;&#x6BD2;&#x54C1;&#x3002;</p>
<p>&#x6BD2;&#x54C1;&#x6B63;&#x5728;&#x4FB5;&#x8680;&#x7F8E;&#x56FD;&#xFF0C;&#x5176;&#x529B;&#x91CF;&#xFF0C;&#x6050;&#x6015;&#x8D85;&#x8FC7;&#x4E86;&#x5386;&#x53F2;&#x4E0A;&#x5404;&#x79CD;&#x51B2;&#x51FB;&#x8FC7;&#x7F8E;&#x56FD;&#x7684;&#x529B;&#x91CF;&#x3002;&#x6BD2;&#x54C1;&#x7684;&#x6CDB;&#x6EE5;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x5BF9;&#x793E;&#x4F1A;&#x4F53;&#x5236;&#x7684;&#x5F3A;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;&#x80FD;&#x5426;&#x6291;&#x5236;&#x5E76;&#x538B;&#x7F29;&#x6BD2;&#x54C1;&#x7684;&#x6CDB;&#x6EE5;&#xFF0C;&#x662F;&#x5BF9;&#x793E;&#x4F1A;&#x4F53;&#x5236;&#x4E43;&#x81F3;&#x9053;&#x5FB7;&#x7CBE;&#x795E;&#x7684;&#x4E00;&#x79CD;&#x8003;&#x9A8C;&#x3002;</p>
<p>&#x6BD2;&#x54C1;&#x6CDB;&#x6EE5;&#x9996;&#x5148;&#x5F71;&#x54CD;&#x5230;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x5438;&#x6BD2;&#x73B0;&#x8C61;&#x5F02;&#x5E38;&#x4E25;&#x91CD;&#x3002;&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x4E2D;&#x5B66;&#x6821;&#x957F;&#x5982;&#x4F55;&#x53BB;&#x6CBB;&#x7406;&#x4E00;&#x4E2A;&#x810F;&#x4E71;&#x5DEE;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x4E3B;&#x8981;&#x5BF9;&#x624B;&#x662F;&#x4E00;&#x540D;&#x9ED1;&#x4EBA;&#x4E2D;&#x5B66;&#x751F;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x7FA4;&#x5B66;&#x751F;&#x62E5;&#x62A4;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x7684;&#x5395;&#x6240;&#x91CC;&#x516C;&#x5F00;&#x8D29;&#x6BD2;&#x3002;&#x4ED6;&#x4EEC;&#x8BBE;&#x8BA1;&#x6BD2;&#x6253;&#x8FD9;&#x540D;&#x6821;&#x957F;&#xFF0C;&#x5E76;&#x4E14;&#x62C6;&#x6BC1;&#x6821;&#x957F;&#x7684;&#x6469;&#x6258;&#x8F66;&#x3002;&#x6700;&#x540E;&#x51E0;&#x4E2A;&#x4EBA;&#x62FF;&#x4E86;&#x67AA;&#x6765;&#x6740;&#x8FD9;&#x540D;&#x6821;&#x957F;&#x3002;&#x51E0;&#x4E4E;&#x5C31;&#x8981;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6821;&#x957F;&#x610F;&#x5916;&#x5F97;&#x6551;&#xFF0C;&#x8FD9;&#x540D;&#x5B66;&#x751F;&#x88AB;&#x8B66;&#x5BDF;&#x6293;&#x53BB;&#xFF0C;&#x8B66;&#x8F66;&#x5F00;&#x8D70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E24;&#x773C;&#x6B7B;&#x6B7B;&#x76EF;&#x7740;&#x6821;&#x957F;&#xFF0C;&#x4E00;&#x526F;&#x4E0D;&#x7518;&#x7F62;&#x4F11;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x81EA;&#x7136;&#x6709;&#x827A;&#x672F;&#x52A0;&#x5DE5;&#xFF0C;&#x4F46;&#x6050;&#x6015;&#x4E0E;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#x4E25;&#x91CD;&#x7684;&#x5B9E;&#x9645;&#x8FC7;&#x7A0B;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#x3002;&#x6BD2;&#x54C1;&#x7EC4;&#x7EC7;&#x7684;&#x89E6;&#x89D2;&#x65E9;&#x5DF2;&#x4F38;&#x5230;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9752;&#x5C11;&#x5E74;&#x96C6;&#x4E2D;&#x7684;&#x573A;&#x6240;&#x3002;&#x5728;&#x5C0F;&#x57CE;&#x9547;&#x4E2D;&#x53EF;&#x80FD;&#x597D;&#x4E00;&#x4E9B;&#xFF0C;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x4E2D;&#x60C5;&#x51B5;&#x66F4;&#x751A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x4E00;&#x4EFD;&#x6742;&#x5FD7;&#x300A;Ladies Home Journal&#x300B;1987&#x5E74;5&#x6708;&#x53F7;&#x4E0A;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x9898;&#x76EE;&#x53EB;&#x201C;&#x5B69;&#x5B50;&#x4E0E;&#x6BD2;&#x54C1;&#x201D;&#x3002;&#x4F5C;&#x8005;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5F15;&#x7528;&#x4E86;&#x91CC;&#x6839;&#x603B;&#x7EDF;&#x7ED9;&#x8FD9;&#x4EFD;&#x6742;&#x5FD7;&#x5199;&#x7684;&#x4FE1;&#xFF1A;&#x201C;&#x6BD2;&#x54C1;&#x5A01;&#x80C1;&#x7740;&#x6BCF;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x5BB6;&#x5EAD;&#x548C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x2026;&#x2026;&#x6BD2;&#x54C1;&#x4F7F;&#x5E74;&#x8F7B;&#x4EBA;&#x5931;&#x53BB;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4F7F;&#x6BCF;&#x4E00;&#x5343;&#x540D;&#x7F8E;&#x56FD;&#x4EBA;&#x4E2D;&#x5341;&#x4EBA;&#x4E0D;&#x80FD;&#x5DE5;&#x4F5C;&#x3002;&#x6BD2;&#x54C1;&#x4E0E;&#x72AF;&#x7F6A;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x6467;&#x6BC1;&#x8D22;&#x4EA7;&#xFF0C;&#x63D0;&#x9AD8;&#x4FDD;&#x9669;&#x6BD4;&#x7387;&#xFF0C;&#x52B3;&#x7D2F;&#x8B66;&#x5BDF;&#x5C40;&#x548C;&#x5404;&#x7C7B;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x635F;&#x5931;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x53EF;&#x4EE5;&#x7528;&#x6570;&#x4EE5;&#x4EBF;&#x8BA1;&#x7684;&#x7F8E;&#x5143;&#x6765;&#x6D4B;&#x91CF;&#xFF0C;&#x4F46;&#x5982;&#x4F55;&#x6D4B;&#x91CF;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x88AB;&#x6BC1;&#x574F;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x635F;&#x5148;&#xFF1F;&#x201D; &#x8FD9;&#x756A;&#x8BDD;&#xFF0C;&#x8868;&#x660E;&#x4E86;&#x7F8E;&#x56FD;&#x9047;&#x5230;&#x7684;&#x4E25;&#x5CFB;&#x6311;&#x6218;&#x3002;</p>
<p>&#x9752;&#x5C11;&#x5E74;&#x5438;&#x6BD2;&#x7684;&#x72B6;&#x51B5;&#x5982;&#x4F55;&#xFF1F;&#x8FD9;&#x4EFD;&#x6742;&#x5FD7;&#x5BF9;&#x51E0;&#x540D;&#x9752;&#x5E74;&#x505A;&#x4E86;&#x8C03;&#x67E5;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7B54;&#x590D;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x8482;&#x59C6;&#x2022;&#x5965;&#x897F;&#x57FA;&#xFF1A;&#x201C;&#x6211;&#x5728;&#x79BB;&#x5F00;&#x5C0F;&#x5B66;&#x8FDB;&#x5165;&#x521D;&#x4E2D;&#x65F6;&#x5F00;&#x59CB;&#x5438;&#x6BD2;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x4E2D;&#x6BD2;&#x54C1;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x4E9B;&#x5927;&#x5B69;&#x5B50;&#x548C;&#x6765;&#x81EA;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x5438;&#x6BD2;&#xFF0C;&#x5F00;&#x59CB;&#x6211;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x540E;&#x91C7;&#x6211;&#x5F00;&#x59CB;&#x5438;Marijuana&#xFF0C;&#x4E0D;&#x4E45;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;&#x540E;&#x6765;&#x9047;&#x5230;&#x6765;&#x81EA;&#x5F88;&#x6709;&#x94B1;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x5411;&#x6211;&#x4ECB;&#x7ECD;&#x6602;&#x8D35;&#x7684;&#x6BD2;&#x54C1;&#xFF0C;&#x5982;&#x53EF;&#x5361;&#x56E0;&#x3002;&#x6211;&#x7528;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x53EF;&#x5361;&#x56E0;&#x6210;&#x4E3A;&#x6211;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x5206;&#x79BB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x201D;</p>
<p>&#x9752;&#x5C11;&#x5E74;&#x5728;&#x793E;&#x4F1A;&#x3001;&#x5B66;&#x6821;&#x6216;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x67D3;&#x4E0A;&#x5438;&#x6BD2;&#x7684;&#x4E60;&#x60EF;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x9677;&#x5165;&#x6CE5;&#x6DD6;&#x4E4B;&#x4E2D;&#x3002;&#x6BD2;&#x54C1;&#x7684;&#x82B1;&#x8272;&#x54C1;&#x79CD;&#x5F88;&#x591A;&#x3002;&#x6709;&#x4E9B;&#x662F;&#x533B;&#x7528;&#x7684;&#x836F;&#x54C1;&#xFF0C;&#x4F46;&#x8FC7;&#x91CF;&#x4E86;&#x4E5F;&#x4F1A;&#x6210;&#x763E;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x5BB3;&#x65E0;&#x76CA;&#x3002;&#x6BD2;&#x54C1;&#x7684;&#x540D;&#x79F0;&#x6709;&#xFF1A;Heroin&#xFF0C;morphine&#xFF0C;Codeine&#xFF0C;methadone&#xFF0C;Cocaine&#xFF0C;marbiturates&#xFF0C;Amphetamines&#xFF0C;LSD&#xFF0C;DMT&#xFF0C;mescaline&#xFF0C;Psilocybin&#xFF0C;Alcohol&#x7B49;&#x3002;</p>
<p>&#x9752;&#x5C11;&#x5E74;&#x5438;&#x6BD2;&#x72AF;&#x7F6A;&#xFF0C;&#x7536;&#x5438;&#x6BD2;&#x8D70;&#x4E0A;&#x72AF;&#x7F6A;&#x7684;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x3002;&#x56F4;&#x7ED5;&#x7740;&#x8FD9;&#x4E2A;&#x4E3B;&#x9898;&#xFF0C;&#x4EBA;&#x4EEC;&#x5236;&#x4F5C;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x96BE;&#x4EE5;&#x8BA1;&#x6570;&#x7684;&#x5C0F;&#x8BF4;&#x6545;&#x4E8B;&#x3002;&#x6709;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x5199;&#x7684;&#x662F;&#x51E0;&#x540D;&#x4E2D;&#x5B66;&#x751F;&#x641E;&#x5230;&#x4E86;&#x4E00;&#x5C0F;&#x7BB1;&#x6BD2;&#x54C1;&#xFF0C;&#x60F3;&#x51FA;&#x624B;&#x3002;&#x4E0E;&#x53E6;&#x4E00;&#x5E2E;&#x4EBA;&#x8054;&#x7EDC;&#x4E0A;&#x540E;&#xFF0C;&#x7EA6;&#x597D;&#x5728;&#x67D0;&#x5904;&#x78B0;&#x5934;&#xFF0C;&#x4F46;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x5E26;&#x7740;&#x51F6;&#x5668;&#xFF0C;&#x60F3;&#x8C0B;&#x8D22;&#x5BB3;&#x547D;&#xFF0C;&#x8FDE;&#x5FD9;&#x62D4;&#x51FA;&#x67AA;&#x6765;&#xFF0C;&#x624D;&#x6CA1;&#x6709;&#x9047;&#x9669;&#x3002;&#x8FD9;&#x65F6;&#x53E6;&#x4E24;&#x540D;&#x5B66;&#x751F;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x5C0F;&#x7BB1;&#x6BD2;&#x54C1;&#xFF0C;&#x4FBF;&#x60F3;&#x62A2;&#x52AB;&#x3002;&#x8FD9;&#x5929;&#x4ED6;&#x4EEC;&#x62FF;&#x7740;&#x67AA;&#x53BB;&#x62A2;&#x52AB;&#xFF0C;&#x6B63;&#x597D;&#x9047;&#x4E0A;&#x53E6;&#x4E00;&#x5E2E;&#x4EBA;&#x4E5F;&#x6765;&#x62A2;&#xFF0C;&#x4E09;&#x65B9;&#x4EA4;&#x6218;&#xFF0C;&#x6B7B;&#x4E86;&#x4E24;&#x4EBA;&#x3002;&#x4E24;&#x540D;&#x5B66;&#x751F;&#x4E2D;&#x4E00;&#x4EBA;&#x88AB;&#x6253;&#x6B7B;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x5728;&#x9003;&#x7A9C;&#x4E2D;&#x5C06;&#x6709;&#x6BD2;&#x54C1;&#x7684;&#x90A3;&#x7FA4;&#x5B66;&#x751F;&#x7684;&#x5934;&#x5934;&#x7684;&#x5F1F;&#x5F1F;&#x649E;&#x6B7B;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x8FDB;&#x4E86;&#x5C11;&#x5E74;&#x6539;&#x9020;&#x6240;&#x3002;&#x540E;&#x8005;&#x56E0;&#x5F1F;&#x5F1F;&#x6B7B;&#x4E86;&#xFF0C;&#x6781;&#x60F3;&#x62A5;&#x4EC7;&#xFF0C;&#x4FBF;&#x6545;&#x610F;&#x53BB;&#x5F3A;&#x5978;&#x524D;&#x8005;&#x7684;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x8FDB;&#x4E86;&#x5C11;&#x5E74;&#x6539;&#x9020;&#x6240;&#x3002;&#x4E24;&#x4EBA;&#x5728;&#x5C11;&#x5E74;&#x6539;&#x9020;&#x6240;&#x91CC;&#x660E;&#x4E89;&#x6697;&#x6597;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E00;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x540E;&#x8005;&#x6253;&#x660F;&#x4E86;&#x770B;&#x5B88;&#xFF0C;&#x51B2;&#x8FDB;&#x524D;&#x8005;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5C55;&#x5F00;&#x4E00;&#x573A;&#x6B8A;&#x6B7B;&#x640F;&#x6597;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#xFF0C;&#x6253;&#x5F97;&#x9C9C;&#x8840;&#x6DCB;&#x6F13;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x672A;&#x6210;&#x5E74;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x3002;</p>
<p>&#x81EA;&#x7136;&#xFF0C;&#x5438;&#x6BD2;&#x8005;&#x4E0D;&#x9650;&#x4E8E;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x4E2D;&#x5438;&#x6BD2;&#x8005;&#x4E5F;&#x662F;&#x5927;&#x628A;&#x5927;&#x628A;&#x5730;&#x53EF;&#x6293;&#x3002;&#x95EE;&#x9898;&#x662F;&#x8FD9;&#x5199;&#x4EBA;&#x90FD;&#x662F;&#x4ECE;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x4EE3;&#x5C31;&#x67D3;&#x4E0A;&#x4E86;&#x6BD2;&#x763E;&#x3002;&#x5438;&#x6BD2;&#x4F1A;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x8EAB;&#x5FC3;&#x65B9;&#x9762;&#xFF0C;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x4FBF;&#x4E00;&#x4E2A;&#x4EBA;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#xFF0C;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#xFF0C;&#x6700;&#x540E;&#x6467;&#x6BC1;&#x4E00;&#x4E2A;&#x4EBA;&#x6B63;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5438;&#x6BD2;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5982;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x65AF;&#x8428;&#x65AF;&#xFF08;Thomas S&#xB7;Szasz&#xFF09;&#x5C31;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BA4;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5747;&#x53CD;&#x5BF9;&#x6EE5;&#x7528;&#x6BD2;&#x54C1;&#xFF0C;&#x8BA4;&#x4E3A;&#x8981;&#x91C7;&#x53D6;&#x5F3A;&#x5236;&#x6027;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD2;&#x54C1;&#x592A;&#x5371;&#x7751;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x8BA4;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x635F;&#x5BB3;&#x548C;&#x6740;&#x6B7B;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x65B9;&#x9762;&#x3002;&#x81EA;&#x6211;&#x6467;&#x6BC1;&#x53EF;&#x4EE5;&#x88AB;&#x770B;&#x6210;&#x662F;&#x4E00;&#x79CD;&#x7F6A;&#x6076;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x60E9;&#x7F5A;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x89C6;&#x4E4B;&#x4E3A;&#x4E00;&#x79CD;&#x7F6A;&#x884C;&#x6216;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x8FD0;&#x7528;&#x8B66;&#x5BDF;&#x529B;&#x91CF;&#x6765;&#x63A7;&#x5236;&#x5B83;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x8BA9;&#x4E00;&#x540D;&#x6210;&#x5E74;&#x4EBA;&#x62E5;&#x6709;&#x6BD2;&#x54C1;&#x662F;&#x8352;&#x8C2C;&#x7684;&#x3002;&#x6B66;&#x5668;&#x3001;&#x5229;&#x5203;&#x90FD;&#x66F4;&#x4E3A;&#x5371;&#x9669;&#xFF0C;&#x4F46;&#x65E0;&#x4EBA;&#x7981;&#x6B62;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x5229;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5265;&#x593A;&#x6210;&#x5E74;&#x4EBA;&#x62E5;&#x6709;&#x548C;&#x4F7F;&#x7528;&#x6BD2;&#x54C1;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5C3D;&#x7BA1;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x5B83;&#x4EEC;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5178;&#x578B;&#x7684;&#x53CD;&#x9762;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x4E3B;&#x6D41;&#x3002;&#x4E3B;&#x6D41;&#x662F;&#x4E3B;&#x5F20;&#x653F;&#x5E9C;&#x91C7;&#x53D6;&#x6709;&#x6548;&#x884C;&#x52A8;&#x6765;&#x7981;&#x6B62;&#x8D29;&#x6BD2;&#x548C;&#x5438;&#x6BD2;&#x3002;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x79CD;&#x8BBA;&#x70B9;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;&#x56E0;&#x4E3A;&#x67AA;&#x679D;&#x5F39;&#x836F;&#x7684;&#x786E;&#x8981;&#x6BD4;&#x6BD2;&#x54C1;&#x5371;&#x9669;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5374;&#x53EF;&#x4EE5;&#x516C;&#x5F00;&#x51FA;&#x552E;&#x3002;&#x4E00;&#x67AA;&#x53EF;&#x4EE5;&#x6253;&#x6B7B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1B;&#x4E00;&#x5305;&#x6BD2;&#x54C1;&#xFF0C;&#x53EA;&#x8981;&#x5BF9;&#x65B9;&#x4E0D;&#x53D7;&#x7528;&#xFF0C;&#x4FBF;&#x6253;&#x4E0D;&#x6B7B;&#x4EBA;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x62E5;&#x6709;&#x67AA;&#x662F;&#x516C;&#x6C11;&#x6743;&#x5229;&#xFF0C;&#x90A3;&#x4E48;&#x6BD2;&#x54C1;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#xFF1F;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x8FD8;&#x6CA1;&#x6709;&#x89E3;&#x5F00;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5BF9;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x5E45;&#x5EA6;&#x7684;&#x6311;&#x6218;&#x3002;&#x5728;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x80FD;&#x7ED9;&#x4E88;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x5E45;&#x5EA6;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x8FD9;&#x662F;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x3002;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x4EAB;&#x6709;&#x5168;&#x6743;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#x3002;&#x6D1B;&#x514B;&#x3001;&#x5362;&#x68AD;&#x7B49;&#x4EBA;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EEC;&#x672A;&#x80FD;&#x4ECE;&#x5B9E;&#x9645;&#x4E0A;&#x89E3;&#x51B3;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x4ECD;&#x672A;&#x80FD;&#x4ECE;&#x5B9E;&#x9645;&#x4E0A;&#x89E3;&#x51B3;&#x3002;&#x6050;&#x6015;&#x6211;&#x4EEC;&#x8FD8;&#x9700;&#x8981;&#x5BF9;&#x4EBA;&#x7C7B;&#x505A;&#x4E00;&#x756A;&#x518D;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x5438;&#x6BD2;&#x662F;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x5927;&#x6311;&#x6218;&#xFF1F;&#x95EE;&#x9898;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x4EBA;&#x6709;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x547D;&#x8FD0;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x6743;&#xFF0C;&#x4E0D;&#x80FD;&#x5265;&#x593A;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x6743;&#x5229;&#x9010;&#x6B65;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x7684;&#x9009;&#x4E3E;&#x6743;&#x5229;&#x3001;&#x79CD;&#x65CF;&#x5E73;&#x7B49;&#x6743;&#x5229;&#x548C;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x540E;&#x6765;&#x7684;&#x6027;&#x81EA;&#x7531;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x6743;&#x5229;&#xFF08;&#x5982;&#x5B09;&#x76AE;&#x58EB;&#x7B49;&#xFF09;&#x7B49;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x88AB;&#x7F8E;&#x56FD;&#x4EBA;&#x63A5;&#x53D7;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#x6765;&#x4E86;&#x4E2A;&#x5438;&#x6BD2;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5374;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x56E0;&#x4E3A;&#x63A5;&#x53D7;&#x5B83;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x6C11;&#x65CF;&#x6216;&#x6C11;&#x65CF;&#x4E2D;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x8870;&#x8D25;&#x3002;&#x7F8E;&#x56FD;&#x4F53;&#x5236;&#x4E2D;&#x6709;&#x6CA1;&#x6709;&#x575A;&#x56FA;&#x7684;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#x6765;&#x652F;&#x6301;&#x8FD9;&#x9879;&#x53CD;&#x6BD2;&#x884C;&#x52A8;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x80FD;&#x8BF4;&#x3002;&#x76F8;&#x53CD;&#x7684;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#x5374;&#x6709;&#x4E4B;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x73B0;&#x5728;&#x5927;&#x90E8;&#x5206;&#x8D5E;&#x540C;&#x7981;&#x6BD2;&#x53CD;&#x6BD2;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E8B;&#x5B9E;&#x548C;&#x60C5;&#x611F;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x516C;&#x4F17;&#x8206;&#x8BBA;&#x3002;&#x672A;&#x6765;&#x4F1A;&#x662F;&#x5982;&#x4F55;&#xFF1F;&#x6027;&#x81EA;&#x7531;&#x4E0D;&#x4E5F;&#x66FE;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E0D;&#x9053;&#x5FB7;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x5438;&#x6BD2;&#x95EE;&#x9898;&#x63D0;&#x51FA;&#x7684;&#x6311;&#x6218;&#x4E0D;&#x5728;&#x54F2;&#x5B66;&#x9886;&#x57DF;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x5BF9;&#x8FD9;&#x7C7B;&#x62BD;&#x8C61;&#x800C;&#x6DF1;&#x5965;&#x7684;&#x95EE;&#x9898;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x7684;&#x8BDD;&#x3002;&#x5438;&#x6BD2;&#x95EE;&#x9898;&#x63D0;&#x51FA;&#x7684;&#x6311;&#x6218;&#x8FD8;&#x5305;&#x62EC;&#xFF1A;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x5438;&#x6BD2;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8BB8;&#x591A;&#x5438;&#x6BD2;&#x8005;&#x7684;&#x7B54;&#x6848;&#x662F;&#xFF0C;&#x611F;&#x5230;&#x65E0;&#x804A;&#x3001;&#x7A7A;&#x865A;&#x3001;&#x604D;&#x60DA;&#x3001;&#x6CAE;&#x4E27;&#xFF0C;&#x6240;&#x4EE5;&#x501F;&#x5438;&#x6BD2;&#x6765;&#x523A;&#x6FC0;&#x4E00;&#x4E0B;&#x3002;&#x636E;&#x4E00;&#x4F4D;&#x7CBE;&#x795E;&#x75C5;&#x533B;&#x751F;&#x5206;&#x6790;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x6709;&#x8FD9;&#x6837;&#x6216;&#x90A3;&#x6837;&#x7684;&#x7CBE;&#x795E;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x5F97;&#x8D70;&#x5165;&#x4E00;&#x4E2A;&#x5E7F;&#x5927;&#x7684;&#x89C6;&#x91CE;&#x3002;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x5305;&#x62EC;&#x5BB6;&#x5EAD;&#x3001;&#x5B66;&#x6821;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x6587;&#x5316;&#x3001;&#x6559;&#x80B2;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x6CD5;&#x5F8B;&#x7B49;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x5728;&#x4EA7;&#x751F;&#x5438;&#x6BD2;&#x8005;&#x5462;&#x8FD8;&#x662F;&#x5728;&#x6D88;&#x9664;&#x4ED6;&#x4EEC;&#xFF1F;&#x5438;&#x6BD2;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#x3002;&#x53CD;&#x6BD2;&#x8083;&#x6BD2;&#x53EA;&#x662F;&#x6D88;&#x6781;&#x624B;&#x6BB5;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x662F;&#x9488;&#x5BF9;&#x7ED3;&#x679C;&#x800C;&#x8A00;&#x7684;&#x3002;&#x4F46;&#x8981;&#x6539;&#x53D8;&#x4EA7;&#x751F;&#x7ED3;&#x679C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53C8;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x6DF1;&#x77E5;&#xFF0C;&#x5438;&#x6BD2;&#x5BF9;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5371;&#x5BB3;&#x6027;&#x3002;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x4E4B;&#x540E;&#xFF0C;&#x9E26;&#x7247;&#x5927;&#x91CF;&#x8F93;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;&#x5371;&#x5BB3;&#x53EF;&#x4EE5;&#x8BF4;&#x81F3;&#x4ECA;&#x8FD8;&#x5B58;&#x5728;&#xFF0C;&#x4F5C;&#x4E3A;&#x5386;&#x53F2;&#xFF0C;&#x5C06;&#x4EA7;&#x751F;&#x957F;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x53CD;&#x5BF9;&#x5438;&#x6BD2;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C11;&#x90E8;&#x5206;&#x4F1A;&#x62C5;&#x5FC3;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E2A;&#x522B;&#x4EBA;&#x60F3;&#x7684;&#x66F4;&#x8FDC;&#x3002;&#x66F4;&#x8FDC;&#x662F;&#x6700;&#x96BE;&#x63A5;&#x53D7;&#x7684;&#x3002;</p>
<h2 id="5&#x9ED1;&#x793E;&#x4F1A;">5.&#x9ED1;&#x793E;&#x4F1A;</h2>
<p>&#x9ED1;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x6216;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x5728;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E2D;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x4E25;&#x5BC6;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x770B;&#x8FC7;&#x5F71;&#x7247;&#x300A;&#x6559;&#x7236;&#x300B;&#x7684;&#x4EBA;&#x5BF9;&#x9ED1;&#x624B;&#x515A;&#x7EC4;&#x7EC7;&#x548C;&#x5404;&#x96C6;&#x56E2;&#x4E4B;&#x95F4;&#x6B8B;&#x9177;&#x8F83;&#x91CF;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;&#x770B;&#x8FC7;&#x300A;&#x5BB6;&#x65CF;&#x7684;&#x8363;&#x8A89;&#x300B;&#x7684;&#x4EBA;&#x5BF9;&#x9ED1;&#x624B;&#x515A;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x624B;&#x6BB5;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;&#x5176;&#x4ED6;&#x5404;&#x7C7B;&#x6587;&#x5B66;&#x5F62;&#x5F0F;&#x4E5F;&#x5E38;&#x5E38;&#x4EE5;&#x6B64;&#x4E3A;&#x4E3B;&#x9898;&#x3002;&#x9ED1;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x662F;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x5934;&#x75DB;&#x7684;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x5927;&#x90E8;&#x5206;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6709;&#x827A;&#x672F;&#x52A0;&#x5DE5;&#x7684;&#x6E32;&#x67D3;&#x3002;&#x5176;&#x5B9E;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x9ED1;&#x793E;&#x4F1A;&#x7684;&#x5B58;&#x5728;&#x7684;&#x786E;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x96BE;&#x9898;&#xFF0C;&#x6784;&#x6210;&#x5BF9;&#x8FD9;&#x4E2A;&#x5BCC;&#x88D5;&#x793E;&#x4F1A;&#x7684;&#x6781;&#x5927;&#x5A01;&#x80C1;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x6700;&#x5927;&#x6311;&#x6218;&#x3002;</p>
<p>11&#x6708;25&#x65E5;&#x7684;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x4E0A;&#x520A;&#x767B;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E24;&#x4E2A;&#x8D29;&#x6BD2;&#x96C6;&#x56E2;&#x60C5;&#x51B5;&#xFF0C;&#x8BFB;&#x540E;&#x4EE4;&#x4EBA;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x96C6;&#x56E2;&#x7684;&#x540D;&#x79F0;&#x4E00;&#x4E2A;&#x53EB;Bloods&#xFF0C;&#x4E00;&#x4E2A;&#x53EB;Crips&#xFF0C;&#x57FA;&#x5730;&#x5728;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x3002;&#x4ED6;&#x4EEC;&#x5229;&#x7528;&#x53D1;&#x8FBE;&#x7684;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x7CFB;&#x7EDF;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x5EFA;&#x7ACB;&#x8D77;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x7684;&#x66B4;&#x529B;&#x548C;&#x8D29;&#x6BD2;&#x7EC4;&#x7EC7;&#x3002;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x4ECE;&#x897F;&#x6D77;&#x5CB8;&#x7684;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x53D1;&#x5C55;&#x5230;&#x4E1C;&#x6D77;&#x5CB8;&#x7684;&#x5DF4;&#x5C14;&#x7684;&#x6469;&#x548C;&#x534E;&#x76DB;&#x987F;&#xFF0C;&#x4ECE;&#x5927;&#x57CE;&#x5E02;&#x6269;&#x5C55;&#x5230;&#x5C0F;&#x57CE;&#x5E02;&#x3002;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x7684;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x662F;&#x51FA;&#x552E;&#x53EF;&#x5361;&#x56E0;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x7EC4;&#x7EC7;&#x53D1;&#x5C55;&#x5230;&#x5DEE;&#x4E0D;&#x591A;&#x6BCF;&#x4E00;&#x4E2A;&#x5DDE;&#xFF0C;&#x516B;&#x767E;&#x5904;&#x636E;&#x70B9;&#x3002;&#x8D29;&#x6BD2;&#x7EC4;&#x7EC7;&#x7CBE;&#x5FC3;&#x7ECF;&#x8425;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5177;&#x6709;&#x826F;&#x597D;&#x7BA1;&#x7406;&#x7684;&#x7EC4;&#x7EC7;&#x3002;</p>
<p>&#x8D29;&#x6BD2;&#x7EC4;&#x7EC7;&#x4E0D;&#x4EC5;&#x6269;&#x5927;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x4E14;&#x88C5;&#x5907;&#x7CBE;&#x826F;&#x3002;&#x7F09;&#x6BD2;&#x90E8;&#x95E8;&#x5F80;&#x5F80;&#x7531;&#x4E8E;&#x6B66;&#x5668;&#x6CA1;&#x6709;&#x8D29;&#x6BD2;&#x7EC4;&#x7EC7;&#x7CBE;&#x826F;&#x800C;&#x88AB;&#x6253;&#x5F97;&#x843D;&#x8352;&#x800C;&#x9003;&#x3002;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x88C5;&#x5907;&#x6709;&#x8F7B;&#x91CD;&#x6B66;&#x5668;&#xFF0C;&#x9047;&#x5230;&#x9EBB;&#x70E6;&#xFF0C;&#x4FBF;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x4E00;&#x65E6;&#x6765;&#x5230;&#x4E00;&#x5EA7;&#x65B0;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x6084;&#x6084;&#x7684;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x9020;&#x58F0;&#x52BF;&#xFF0C;&#x5F00;&#x7740;&#x6602;&#x8D35;&#x8C6A;&#x534E;&#x7684;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x7A7F;&#x7740;&#x73E0;&#x5149;&#x5B9D;&#x6C14;&#x7684;&#x8863;&#x670D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x5F80;&#x5F80;&#x4E0D;&#x5E26;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x4E5F;&#x4E0D;&#x5728;&#x8857;&#x5934;&#x515C;&#x552E;&#x3002;&#x4ED6;&#x4EEC;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5EFA;&#x7ACB;&#x9500;&#x552E;&#x7F51;&#x7EDC;&#xFF0C;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x4FE8;&#x7136;&#x50CF;&#x662F;&#x5728;&#x505A;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x7684;&#x4E70;&#x5356;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x5728;&#x5BC6;&#x82CF;&#x91CC;&#x5DDE;&#x6293;&#x4F4F;&#x4E24;&#x540D;&#x7F6A;&#x72AF;&#xFF0C;&#x5E26;&#x4E86;1,100&#x78C5;&#x53EF;&#x5361;&#x56E0;&#xFF0C;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x7EC4;&#x7EC7;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5728;&#x6D1B;&#x6749;&#x77F6;&#x53BF;&#xFF0C;&#x4EBA;&#x6570;&#x5927;&#x7EA6;&#x5728;700&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x5927;&#x591A;&#x6570;&#x662F;&#x9ED1;&#x4EBA;&#x3002;&#x6D1B;&#x6749;&#x77F6;&#x5E02;&#x5927;&#x7EA6;&#x6709;27000&#x540D;&#x9AA8;&#x5E72;&#x5206;&#x5B50;&#x3002;&#x5728;&#x5168;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x9635;&#x5BB9;&#x5F3A;&#x5927;&#x3002;&#x4E39;&#x4F5B;&#x5E02;&#x5927;&#x7EA6;&#x6709;700&#x4EBA;&#x3002;&#x4FC4;&#x514B;&#x62C9;&#x8377;&#x9A6C;&#x5E02;&#x5927;&#x7EA6;60&#x4EBA;&#xFF0C;&#x52A0;&#x4E0A;&#x5DF2;&#x7ECF;&#x6293;&#x4F4F;&#x7684;30&#x591A;&#x4EBA;&#x3002;&#x582A;&#x8428;&#x65AF;&#x5E02;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x3002;&#x51E1;&#x662F;&#x6709;&#x4ED6;&#x4EEC;&#x6D3B;&#x52A8;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x6709;&#x5927;&#x6279;&#x4EBA;&#x9A6C;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#xFF0C;&#x800C;&#x4E14;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x3002;&#x5728;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x5404;&#x5904;&#x51FA;&#x552E;&#x6BD2;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x606B;&#x5413;&#x4EBA;&#x4EEC;&#x4E0D;&#x8BB8;&#x62A5;&#x544A;&#x8B66;&#x5BDF;&#x5C40;&#x3002;&#x5728;&#x5965;&#x9A6C;&#x54C8;&#xFF08;Omaha&#xFF09;&#xFF0C;&#x6709;&#x4E00;&#x5757;&#x5C45;&#x4F4F;&#x533A;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x8D8A;&#x5357;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x67AA;&#x6218;&#xFF0C;&#x8840;&#x96E8;&#x8165;&#x98CE;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x51FA;&#x7248;&#x7684;&#x53E6;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x540D;&#x53EB;&#x300A;Mafia Enforcer&#xFF1A;A true Story of Life and Death in the Mob&#x300B;&#x3002;&#x4F5C;&#x8005;&#x662F;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x83B1;&#x7EB3;&#x548C;&#x585E;&#x897F;&#x5C14;&#xB7;&#x79D1;&#x6BD4;&#x3002;&#x524D;&#x8005;&#x7CFB;&#x8457;&#x540D;&#x7684;&#x8BB0;&#x8005;&#xFF0C;&#x4E13;&#x5199;&#x72AF;&#x7F6A;&#x6D3B;&#x52A8;&#x5185;&#x5E55;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5F88;&#x6709;&#x540D;&#x6C14;&#xFF0C;&#x5F97;&#x8FC7;&#x5404;&#x79CD;&#x5956;&#xFF0C;&#x662F;&#x7814;&#x7A76;&#x6709;&#x7EC4;&#x7EC7;&#x72AF;&#x7F6A;&#x7684;&#x4E13;&#x5BB6;&#x3002;&#x540E;&#x8005;&#x662F;&#x4E00;&#x4F4D;&#x6094;&#x8FC7;&#x7684;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x8981;&#x5458;&#x3002;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x60AC;&#x8D4F;&#x5341;&#x4E07;&#x7F8E;&#x5143;&#x5DE8;&#x989D;&#xFF0C;&#x8981;&#x62FF;&#x4ED6;&#x7684;&#x8111;&#x888B;&#x3002;&#x4ED6;&#x7531;&#x8B66;&#x5BDF;&#x5C40;&#x4E25;&#x52A0;&#x4FDD;&#x62A4;&#xFF0C;&#x5316;&#x540D;&#x9690;&#x59D3;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7531;&#x5BD2;&#x897F;&#x5C14;&#xB7;&#x79D1;&#x6BD4;&#x53E3;&#x8FF0;&#xFF0C;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x83B1;&#x7EB3;&#x8BB0;&#x5F55;&#x5E76;&#x5199;&#x4F5C;&#xFF0C;&#x66B4;&#x9732;&#x4E86;&#x9ED1;&#x793E;&#x4F1A;&#x7684;&#x5185;&#x5E55;&#xFF0C;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4EC5;&#x6765;&#x770B;&#x4E0B;&#x4ED6;&#x4EEC;&#x5728;&#x4E66;&#x7684;&#x6700;&#x524D;&#x9762;&#x52FE;&#x52D2;&#x7684;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x7684;&#x7EC4;&#x7EC7;&#x56FE;&#x8868;&#x3002;&#x4E00;&#x7C7B;&#x662F;&#x5BB6;&#x65CF;&#x5F0F;&#x7684;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#xFF0C;&#x5982;&#x9ED1;&#x624B;&#x515A;&#x3002;&#x6700;&#x9AD8;&#x5C42;&#x662F;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x8001;&#x677F;&#xFF0C;&#x8001;&#x677F;&#x4E0B;&#x9762;&#x662F;&#x5C0F;&#x8001;&#x677F;&#xFF0C;&#x5C0F;&#x8001;&#x677F;&#x4E0B;&#x9762;&#x662F;&#x5934;&#x5934;&#xFF08;Caporegima&#xFF09;&#x3002;&#x5934;&#x5934;&#x4E0B;&#x9762;&#x662F;&#x58EB;&#x5175;&#xFF08;Soldiers&#xFF09;&#xFF0C;&#x58EB;&#x5175;&#x7684;&#x804C;&#x8D23;&#x662F;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x7EAA;&#x5F8B;&#xFF0C;&#x624B;&#x6BB5;&#x662F;&#x5A01;&#x80C1;&#x3001;&#x8FDB;&#x653B;&#x548C;&#x6697;&#x6740;&#xFF0C;&#x540C;&#x65F6;&#x6267;&#x884C;&#x9886;&#x5BFC;&#x5C42;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x540C;&#x65F6;&#x4E0E;&#x5404;&#x7C7B;&#x4EBA;&#x5458;&#x548C;&#x7EC4;&#x7EC7;&#x7ED3;&#x6210;&#x5E9E;&#x5927;&#x7684;&#x7F51;&#x3002;&#x9ED1;&#x624B;&#x515A;&#x4E00;&#x822C;&#x4ECE;&#x4E8B;&#x4E24;&#x79CD;&#x6D3B;&#x52A8;&#xFF1A;&#x4E00;&#x7C7B;&#x4E3A;&#x5408;&#x6CD5;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x94F6;&#x884C;&#x3001;&#x9152;&#x5427;&#x3001;&#x4FF1;&#x4E50;&#x90E8;&#x3001;&#x98DF;&#x54C1;&#x751F;&#x4EA7;&#x3001;&#x5DE5;&#x4F1A;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x623F;&#x4EA7;&#x3001;&#x996D;&#x5E97;&#x3001;&#x5A31;&#x4E50;&#x7B49;&#xFF0C;&#x53E6;&#x4E00;&#x7C7B;&#x4E3A;&#x975E;&#x6CD5;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x9152;&#x7CBE;&#x3001;&#x653B;&#x51FB;&#x3001;&#x7206;&#x70B8;&#x3001;&#x8D3F;&#x8D42;&#x3001;&#x51FA;&#x53E3;&#x3001;&#x7ED1;&#x67B6;&#x3001;&#x6697;&#x6740;&#x3001;&#x5356;&#x6DEB;&#x3001;&#x5077;&#x76D7;&#x7B49;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x7C7B;&#x7EC4;&#x7EC7;&#x662F;&#x975E;&#x5BB6;&#x65CF;&#x578B;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;Motorcycle Gang&#x3002;&#x8FD9;&#x7C7B;&#x7EC4;&#x7EC7;&#x6709;&#x5168;&#x56FD;&#x6027;&#x9818;&#x5BFC;&#x5C42;&#xFF1A;&#x4E3B;&#x5E2D;&#x3001;&#x526F;&#x4E3B;&#x5E2D;&#x3001;&#x53F8;&#x5E93;&#x7B49;&#x3002;&#x4E0B;&#x9762;&#x6709;Sergeantat Arms&#xFF0C;War Lord&#xFF0C;Road Captain&#xFF0C;&#x4ED6;&#x4EEC;&#x8D1F;&#x8D23;&#x7BA1;&#x675F;&#x96C6;&#x56E2;&#x6210;&#x5458;&#xFF0C;&#x7BA1;&#x5236;&#x975E;&#x6210;&#x5458;&#xFF0C;&#x624B;&#x6BB5;&#x4E5F;&#x662F;&#x6BB4;&#x6253;&#x3001;&#x6697;&#x6740;&#x7B49;&#x3002;&#x4ED6;&#x4EEC;&#x4E0E;&#x793E;&#x4F1A;&#x4E09;&#x6559;&#x4E5D;&#x6D41;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4ECE;&#x4E8B;&#x7684;&#x6D3B;&#x52A8;&#x4E5F;&#x6709;&#x4E24;&#x7C7B;&#xFF1A;&#x5408;&#x6CD5;&#x6D3B;&#x52A8;&#x5305;&#x62EC;&#x6C7D;&#x8F66;&#x4E70;&#x5356;&#x3001;&#x9152;&#x5427;&#x3001;&#x5A31;&#x4E50;&#x3001;&#x4FF1;&#x4E50;&#x90E8;&#x3001;&#x89C6;&#x9891;&#x3001;&#x6469;&#x6258;&#x8F66;&#x4E70;&#x5356;&#x3001;&#x623F;&#x4EA7;&#x3001;&#x996D;&#x5E97;&#x3001;&#x8D27;&#x8FD0;&#x3001;&#x5EFA;&#x7B51;&#x3001;&#x53E4;&#x8463;&#x7B49;&#x3002;&#x975E;&#x6CD5;&#x6D3B;&#x52A8;&#x4E0E;&#x9ED1;&#x624B;&#x515A;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x7EC4;&#x7EC7;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#xFF0C;&#x80FD;&#x91CF;&#x60CA;&#x4EBA;&#xFF0C;&#x4E3B;&#x5BB0;&#x7740;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x3002;&#x767D;&#x5BAB;&#x6CBB;&#x7406;&#x7740;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#xFF0C;&#x9ED1;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x4E5F;&#x6CBB;&#x7406;&#x7740;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x9ED1;&#x6697;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x63CF;&#x5199;&#x7684;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF08;&#x7B2C;&#x4E94;&#x7AE0;&#xFF0C;&#x5356;&#x8EAB;&#x59D1;&#x5A18;&#xFF09;&#xFF1A;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x5E38;&#x5E38;&#x6253;&#x6B7B;&#x4E00;&#x4E9B;&#x5973;&#x4EBA;&#x4EE5;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x5979;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6210;&#x544A;&#x5BC6;&#x8005;&#xFF0C;&#x8FD9;&#x662F;&#x8BB8;&#x591A;&#x59D1;&#x5A18;&#x6D88;&#x5931;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x6D88;&#x5931;&#x8005;&#x6216;&#x8005;&#x53D7;&#x9177;&#x5211;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x8C0B;&#x6740;&#x3002;&#x5979;&#x4EEC;&#x88AB;&#x80A2;&#x89E3;&#xFF0C;&#x9489;&#x5728;&#x5341;&#x5B57;&#x67B6;&#x4E0A;&#x6216;&#x88AB;&#x6254;&#x8FDB;&#x8352;&#x5730;&#xFF0C;&#x8BA9;&#x91CE;&#x517D;&#x5403;&#x5149;&#x5C38;&#x4F53;&#xFF0C;&#x4E0D;&#x7559;&#x75D5;&#x8FF9;&#x3002;&#x59D1;&#x5A18;&#x4EEC;&#x4E5F;&#x56E0;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#x800C;&#x6D88;&#x5931;&#x3002;&#x6709;&#x65F6;&#x4ED6;&#x4EEC;&#x5728;&#x4F4E;&#x7EA7;&#x9152;&#x5427;&#x91CC;&#x505A;&#x5993;&#x5973;&#x6216;&#x4F34;&#x821E;&#xFF0C;&#x5728;16&#x5C81;&#x6216;18&#x5C81;&#x65F6;&#x5C31;&#x53D8;&#x5F97;&#x592A;&#x8001;&#x548C;&#x65E0;&#x7528;&#x4E86;&#x3002;&#x6709;&#x7684;&#x56E0;&#x4E3A;&#x60F3;&#x6446;&#x8131;&#x62E5;&#x6709;&#x5979;&#x4EEC;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x6709;&#x7684;&#x6CA1;&#x6709;&#x4E0A;&#x4EA4;&#x89C4;&#x5B9A;&#x4E0A;&#x4EA4;&#x7684;&#x94B1;&#xFF0C;&#x6709;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6323;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x2026;&#x2026;&#x201D;</p>
<p>&#x770B;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7AE0;&#x8282;&#xFF0C;&#x4E0D;&#x7981;&#x8981;&#x95EE;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x5417;&#xFF1F;&#x4E0D;&#x9519;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x3002;&#x8FD9;&#x662F;&#x786C;&#x5E01;&#x7684;&#x53E6;&#x4E00;&#x9762;&#x3002;&#x653F;&#x5E9C;&#x627F;&#x8BA4;&#x8FD9;&#x4E9B;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x5A01;&#x80C1;&#x7740;&#x793E;&#x4F1A;&#x3002;1985&#x5E74;&#xFF0C;&#x8054;&#x90A6;&#x8C03;&#x67E5;&#x5C40;&#x7684;&#x7EDF;&#x8BA1;&#x8868;&#x660E;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x56DB;&#x4E2A;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x6709;3,800&#x540D;&#x6210;&#x5458;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x5305;&#x62EC;&#x516B;&#x767E;&#x4E2A;&#x5C0F;&#x7684;&#x96C6;&#x56E2;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x72AF;&#x7F6A;&#x7EC4;&#x7EC7;&#x548C;&#x9ED1;&#x624B;&#x515A;&#x7684;&#x52BF;&#x529B;&#x5DF2;&#x5927;&#x6709;&#x53D1;&#x5C55;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x6700;&#x4EE4;&#x4EBA;&#x5934;&#x75DB;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x72AF;&#x7F6A;&#x7EC4;&#x7EC7;&#x7684;&#x5B58;&#x5728;&#x6784;&#x6210;&#x5BF9;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x5927;&#x6311;&#x6218;&#x3002;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x72AF;&#x7F6A;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x8868;&#x660E;&#x4E00;&#x79CD;&#x4F53;&#x5236;&#x4E0A;&#x7684;&#x6F0F;&#x6D1E;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x54EA;&#x4E00;&#x79CD;&#x4F53;&#x5236;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x907F;&#x514D;&#x72AF;&#x7F6A;&#x3002;&#x4F46;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x53D1;&#x5C55;&#x5230;&#x5168;&#x56FD;&#x6027;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x7EC4;&#x7EC7;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x503C;&#x5F97;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F53;&#x5236;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6F0F;&#x6D1E;&#x3002;&#x9700;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x8BB2;&#x7684;&#x6D1E;&#xFF0C;&#x4EC5;&#x6307;&#x53EF;&#x4EE5;&#x900F;&#x8FC7;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x8BBE;&#x5B9A;&#x3002;&#x4ECE;&#x8FD9;&#x65B9;&#x9762;&#x8BB2;&#xFF1A;</p>
<p>&#x5176;&#x4E00;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#x6709;&#x7F6A;&#x5FC5;&#x7A76;&#xFF0C;&#x65E0;&#x7F6A;&#x4E0D;&#x7BA1;&#xFF0C;&#x6CD5;&#x5F8B;&#x653E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x89E6;&#x72AF;&#x6CD5;&#x5F8B;&#x540E;&#xFF0C;&#x624D;&#x52A0;&#x4EE5;&#x8FFD;&#x7A76;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x653F;&#x5236;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x8981;&#x539F;&#x5219;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x80FD;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CBB;&#x7F6A;&#x548C;&#x7981;&#x6B62;&#xFF0C;&#x8981;&#x4EE5;&#x89C2;&#x540E;&#x6548;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x50CF;&#x6709;&#x7EC4;&#x7EC7;&#x72AF;&#x7F6A;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x7B49;&#x5230;&#x5B83;&#x4EEC;&#x4EBA;&#x591A;&#x52BF;&#x4F17;&#x65F6;&#xFF0C;&#x5DF2;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x548C;&#x6CBB;&#x7F6A;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x72B6;&#x51B5;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5B9E;&#x4F8B;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x5229;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x653F;&#x5236;&#x7684;&#x4E00;&#x9879;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x515A;&#x6D3B;&#x52A8;&#x4F7F;&#x662F;&#x8FD9;&#x79CD;&#x539F;&#x5219;&#x8FD0;&#x4F5C;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5141;&#x8BB8;&#x7ED3;&#x793E;&#xFF0C;&#x90A3;&#x4E48;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x7ED3;&#x793E;&#x3002;&#x72AF;&#x7F6A;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED3;&#x793E;&#x3002;&#x793E;&#x4F1A;&#x53EA;&#x80FD;&#x60E9;&#x7F5A;&#x72AF;&#x7F6A;&#x7684;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x65E0;&#x529B;&#x5BF9;&#x4ED8;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x3002;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x5F80;&#x5F80;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x548C;&#x4E0D;&#x5408;&#x6CD5;&#x7684;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x4F7F;&#x60F3;&#x53D6;&#x7F14;&#x5B83;&#x4EEC;&#x7684;&#x4EBA;&#x788D;&#x4E8E;&#x4E00;&#x4E9B;&#x7406;&#x7531;&#x800C;&#x96BE;&#x4EE5;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x5236;&#x7684;&#x6F5C;&#x5728;&#x95EE;&#x9898;&#x3002;&#x72AF;&#x7F6A;&#x7EC4;&#x7EC7;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x5230;&#x4E86;&#x660E;&#x5904;&#x3002;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x5728;&#x8BBE;&#x8BA1;&#x4F53;&#x5236;&#x65F6;&#xFF0C;&#x5747;&#x4F1A;&#x9047;&#x5230;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x60F3;&#x7981;&#x6B62;&#x7684;&#x7531;&#x4E8E;&#x60F3;&#x5141;&#x8BB8;&#x7684;&#x51B3;&#x5B9A;&#x800C;&#x4E0D;&#x80FD;&#x7981;&#x6B62;&#xFF0C;&#x4E0D;&#x60F3;&#x7ED9;&#x4E88;&#x7684;&#x7531;&#x4E8E;&#x60F3;&#x7ED9;&#x4E88;&#x7684;&#x51B3;&#x5B9A;&#x800C;&#x53EA;&#x80FD;&#x7ED9;&#x4E88;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x7F8E;&#x56FD;&#x653F;&#x5236;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x6216;&#x5C06;&#x6765;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x95EE;&#x9898;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x5236;&#x5728;&#x7ED9;&#x4E88;&#x548C;&#x5141;&#x8BB8;&#x65B9;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x5341;&#x5206;&#x6210;&#x529F;&#x7684;&#x653F;&#x5236;&#xFF0C;&#x4F46;&#x5728;&#x7981;&#x6B62;&#x548C;&#x9632;&#x8303;&#x65B9;&#x9762;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x8D5E;&#x626C;&#x7684;&#x653F;&#x5236;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x60F3;&#x5236;&#x6B62;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x8D8A;&#x60F3;&#x7981;&#x6B62;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x8D8A;&#x591A;&#x3002;</p>
<h2 id="6&#x4E5E;&#x4E10;&#x738B;&#x56FD;">6.&#x4E5E;&#x4E10;&#x738B;&#x56FD;</h2>
<p>&#x7EF4;&#x514B;&#x591A;&#xB7;&#x96E8;&#x679C;&#x7684;&#x4E0D;&#x673D;&#x4E4B;&#x4F5C;&#x300A;&#x5DF4;&#x9ECE;&#x5723;&#x6BCD;&#x9662;&#x300B;&#xFF0C;&#x5411;&#x4EBA;&#x4EEC;&#x63CF;&#x7ED8;&#x4E86;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x4E5E;&#x4E10;&#x4EEC;&#x7684;&#x82E6;&#x96BE;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x5361;&#x897F;&#x6469;&#x591A;&#x548C;&#x827E;&#x65AF;&#x6885;&#x62C9;&#x8FBE;&#x7684;&#x5F62;&#x8C61;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#x3002;&#x6839;&#x636E;&#x96E8;&#x679C;&#x300A;&#x5DF4;&#x9ECE;&#x5723;&#x6BCD;&#x9662;&#x300B;&#x6539;&#x7F16;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4E3A;&#x4EBA;&#x4EEC;&#x5C55;&#x73B0;&#x4E86;&#x5361;&#x897F;&#x6469;&#x591A;&#x6829;&#x6829;&#x5982;&#x751F;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x8FD9;&#x4E2A;&#x5F62;&#x8C61;&#x90A3;&#x6837;&#x751F;&#x52A8;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x628A;&#x4ED6;&#x89C6;&#x4E3A;&#x4E0B;&#x5C42;&#x4EBA;&#x7684;&#x5178;&#x578B;&#x5F62;&#x8C61;&#x3002;&#x4EE4;&#x4EBA;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x4ECA;&#x8D70;&#x5728;&#x582A;&#x79F0;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x7B2C;&#x4E00;&#x5DE8;&#x5BCC;&#x5927;&#x56FD;&#x7684;&#x7F8E;&#x56FD;&#x7684;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x603B;&#x611F;&#x5230;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x4E0E;&#x8FD9;&#x4E2A;&#x5F62;&#x8C61;&#x76F8;&#x8C61;&#x3002;&#x4ED6;&#x4EEC;&#x80AE;&#x810F;&#x3001;&#x6C61;&#x79FD;&#x3001;&#x8863;&#x51A0;&#x4E0D;&#x6574;&#x3001;&#x76EE;&#x5149;&#x5446;&#x6EDE;&#x3001;&#x884C;&#x52A8;&#x8FDF;&#x7F13;&#xFF0C;&#x8138;&#x4E0A;&#x5E26;&#x7740;&#x4E00;&#x79CD;&#x770B;&#x4E00;&#x773C;&#x4FBF;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#x7684;&#x53EF;&#x601C;&#x8868;&#x60C5;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E3A;&#x6570;&#x4E0D;&#x5C11;&#xFF0C;&#x6784;&#x6210;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x7684;&#x4E5E;&#x4E10;&#x738B;&#x56FD;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x5927;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x62A5;&#x7AE0;&#x7684;&#x6B63;&#x5F0F;&#x53EB;&#x6CD5;&#x4E3A;Homeless&#xFF0C;&#x5373;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x3002;&#x7531;&#x4E8E;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x671D;&#x91CE;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x89C6;&#xFF0C;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x62A5;&#x7EB8;&#x548C;&#x653F;&#x5E9C;&#x53D1;&#x8A00;&#x4EBA;&#x5E38;&#x5E38;&#x8C08;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x8D70;&#x5728;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5927;&#x6279;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x662F;&#x5750;&#x5728;&#x5927;&#x8857;&#x65C1;&#xFF0C;&#x5446;&#x5446;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x5411;&#x4EBA;&#x8981;&#x94B1;&#xFF0C;&#x6216;&#x662F;&#x8737;&#x66F2;&#x5728;&#x54EA;&#x4E2A;&#x89D2;&#x843D;&#x6216;&#x95E8;&#x6D1E;&#x91CC;&#x7761;&#x89C9;&#xFF0C;&#x6216;&#x662F;&#x80CC;&#x7740;&#x4E00;&#x5927;&#x5806;&#x7834;&#x7834;&#x70C2;&#x70C2;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x6162;&#x6162;&#x884C;&#x8D70;&#x2026;&#x2026;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x4E3E;&#x6211;&#x4EB2;&#x773C;&#x6240;&#x89C1;&#x7684;&#x51E0;&#x4E2A;&#x4E8B;&#x4F8B;&#x6765;&#x8C08;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ul>
<li><p>1988&#x5E74;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x3002;&#x4E00;&#x4F4D;&#x82F1;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x9080;&#x8BF7;&#x6211;&#x53BB;&#x4E00;&#x5BB6;&#x9ECE;&#x5DF4;&#x5AE9;&#x996D;&#x5E97;&#x5403;&#x996D;&#x3002;&#x6211;&#x4EEC;&#x8BF4;&#x597D;&#x4E24;&#x4EBA;&#x4ECE;&#x4E0B;&#x69BB;&#x7684;&#x534E;&#x76DB;&#x987F;&#x5E0C;&#x5C14;&#x987F;&#x65C5;&#x9986;&#x8D70;&#x5230;&#x90A3;&#x5BB6;&#x996D;&#x5E97;&#x53BB;&#xFF0C;&#x987A;&#x4FBF;&#x770B;&#x770B;&#x534E;&#x76DB;&#x987F;&#x7684;&#x591C;&#x666F;&#x3002;&#x6211;&#x4EEC;&#x508D;&#x665A;7&#x70B9;&#x4ECE;&#x5E0C;&#x5C14;&#x987F;&#x51FA;&#x53D1;&#xFF0C;&#x8D70;&#x5230;&#x5E02;&#x4E2D;&#x5FC3;&#x6700;&#x70ED;&#x95F9;&#x7684;&#x4E00;&#x6761;&#x8857;&#x4E0A;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x9ED1;&#x4EBA;&#x62E6;&#x4F4F;&#x6211;&#x4EEC;&#xFF0C;&#x95EE;&#x6211;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x96F6;&#x94B1;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x78B0;&#x5230;Homeles&#x3002;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5728;&#x5403;&#x996D;&#x7684;&#x6765;&#x56DE;&#x8DEF;&#x4E0A;&#xFF0C;&#x9047;&#x5230;&#x7684;Homeless&#x548C;&#x5411;&#x6211;&#x4EEC;&#x8981;&#x94B1;&#x7684;&#x4EBA;&#x4E0D;&#x4E0B;&#x5341;&#x540D;&#x3002;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x5F88;&#x5927;&#x7684;&#x3002;</p>
</li>
<li><p>1988&#x5E74;12&#x6708;&#xFF0C;&#x7EBD;&#x7EA6;&#x3002;&#x7EBD;&#x7EA6;&#x7684;&#x8FD9;&#x7C7B;&#x4EBA;&#x7269;&#x5927;&#x6982;&#x8F83;&#x4E3A;&#x96C6;&#x4E2D;&#x3002;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x670B;&#x53CB;&#x5F00;&#x8F66;&#x4E00;&#x8D77;&#x53BB;&#x7EBD;&#x7EA6;&#xFF0C;&#x51C6;&#x5907;&#x6295;&#x5BBF;&#x5728;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x5BB6;&#x4E2D;&#x3002;&#x7531;&#x4E8E;&#x5BF9;&#x7EBD;&#x7EA6;&#x7684;&#x8857;&#x9053;&#x4E0D;&#x719F;&#xFF0C;&#x8F66;&#x5F00;&#x8FDB;&#x4E86;&#x54C8;&#x83B1;&#x59C6;&#x533A;&#x3002;&#x8FD9;&#x662F;&#x7EBD;&#x7EA6;&#x72AF;&#x7F6A;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x4E2A;&#x533A;&#x3002;&#x5F53;&#x65F6;&#x5DF2;&#x662F;&#x591C;&#x534A;&#x3002;&#x53EA;&#x770B;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x8857;&#x53E3;&#x90FD;&#x6709;&#x6210;&#x7FA4;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x5927;&#x58F0;&#x55A7;&#x54D7;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x559D;&#x9152;&#xFF0C;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6050;&#x614C;&#x7684;&#x6C14;&#x6C1B;&#x5305;&#x56F4;&#x7740;&#x6211;&#x4EEC;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x50CF;&#x670B;&#x53CB;&#x4E00;&#x6253;&#x542C;&#xFF0C;&#x77E5;&#x9053;&#x6628;&#x591C;&#x95EF;&#x5165;&#x4E86;&#x54C8;&#x83B1;&#x59C6;&#x533A;&#xFF0C;&#x4E0D;&#x7981;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#x3002;</p>
</li>
<li><p>1988&#x5E74;12&#x6708;&#xFF0C;&#x7EBD;&#x7EA6;&#x3002;&#x5230;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x8D70;&#x5230;&#x4ED6;&#x4F4F;&#x7684;&#x90A3;&#x5E62;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x89C1;&#x53F0;&#x9636;&#x4E0A;&#x5750;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6B63;&#x5728;&#x5403;&#x4E1C;&#x897F;&#x3002;&#x8863;&#x51A0;&#x4E0D;&#x6574;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x5927;&#x5806;&#x7834;&#x70C2;&#x7684;&#x884C;&#x674E;&#x3002;&#x4E0D;&#x7531;&#x5F97;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#xFF0C;&#x8FDF;&#x7591;&#x8981;&#x4E0D;&#x8981;&#x8FDB;&#x53BB;&#x3002;&#x7ED3;&#x679C;&#x90A3;&#x4EBA;&#x5148;&#x62AC;&#x8D77;&#x5934;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x5987;&#x4EBA;&#x3002;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x8981;&#x4F24;&#x5BB3;&#x6211;&#xFF0C;&#x6211;&#x662F;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x522B;&#x7684;&#x4E8B;&#x3002;&#x201D; &#x542C;&#x4E86;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x5FC3;&#x4E2D;&#x6CDB;&#x8D77;&#x4E00;&#x79CD;&#x5DE8;&#x5927;&#x7684;&#x601C;&#x60AF;&#x3002;</p>
</li>
<li><p>1988&#x5E74;1&#x6708;&#xFF0C;&#x4F2F;&#x514B;&#x83B1;&#x3002;&#x6211;&#x5728;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x7684;&#x4F2F;&#x514B;&#x83B1;&#x5206;&#x6821;&#x7684;&#x4E1C;&#x4E9A;&#x7814;&#x7A76;&#x6240;&#x505A;&#x8BBF;&#x95EE;&#x5B66;&#x8005;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x8981;&#x8D70;&#x8FC7;&#x4E00;&#x6761;&#x5546;&#x4E1A;&#x8857;&#x3002;&#x8FD9;&#x6761;&#x8857;&#x4E0A;&#x8981;&#x94B1;&#x7684;&#x771F;&#x591A;&#x3002;&#x5C31;&#x5728;&#x5546;&#x4E1A;&#x8857;&#x4E00;&#x4FA7;&#x7684;&#x4E00;&#x4E2A;&#x95E8;&#x6D1E;&#x91CC;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x5929;&#x6211;&#x4EEC;&#x90FD;&#x770B;&#x5230;&#x5730;&#x4E0A;&#x94FA;&#x7740;&#x65E7;&#x62A5;&#x7EB8;&#x548C;&#x7EB8;&#x677F;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x788E;&#x7EB8;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x6709;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x5BBF;&#xFF0C;&#x76D6;&#x7740;&#x7834;&#x7D6E;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4ED6;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
</li>
</ul>
<p>&#x8FD9;&#x6837;&#x7684;&#x89C1;&#x95FB;&#x5F88;&#x591A;&#xFF0C;&#x6050;&#x6015;&#x4EFB;&#x4F55;&#x4E00;&#x4F4D;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x906D;&#x9047;&#x3002;&#x51AC;&#x5929;&#x6765;&#x4E34;&#xFF0C;&#x897F;&#x6D77;&#x5CB8;&#x5404;&#x57CE;&#x5E02;&#x4E2D;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x96C6;&#x4E2D;&#x3002;&#x5728;&#x65E7;&#x91D1;&#x5C71;&#x5E02;&#x7684;&#x5E02;&#x653F;&#x5385;&#x95E8;&#x524D;&#xFF0C;&#x6709;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x7684;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x3002;&#x5728;&#x897F;&#x96C5;&#x56FE;&#x5E02;&#x7684;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x805A;&#x96C6;&#x5728;&#x8F66;&#x7AD9;&#x548C;&#x516C;&#x5171;&#x573A;&#x6240;&#x3002;&#x7EBD;&#x7EA6;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x5395;&#x6240;&#x91CC;&#xFF0C;&#x4E00;&#x5927;&#x7FA4;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x5728;&#x91CC;&#x9762;&#x8981;&#x94B1;&#xFF0C;&#x5413;&#x5F97;&#x4E00;&#x822C;&#x4EBA;&#x4E0D;&#x6562;&#x4E0A;&#x8305;&#x623F;&#xFF1B;Grey Hound&#x8F66;&#x7AD9;&#x91CC;&#x4E5F;&#x4E0D;&#x900A;&#x8272;&#x3002;1989&#x5E74;1&#x6708;20&#x65E5;&#xFF0C;&#x662F;&#x8001;&#x5E03;&#x4EC0;&#x5BA3;&#x8A93;&#x5C31;&#x4EFB;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x4EFB;&#x603B;&#x7EDF;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5728;&#x4ED6;&#x53D1;&#x8868;&#x6177;&#x6168;&#x6FC0;&#x6602;&#x7684;&#x6F14;&#x8BF4;&#x65F6;&#xFF0C;&#x7535;&#x89C6;&#x91CC;&#x7A7F;&#x63D2;&#x4E86;&#x4E00;&#x4E2A;&#x753B;&#x9762;&#xFF1A;&#x4E00;&#x540D;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x76D6;&#x7740;&#x4E00;&#x5806;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x5730;&#x4E0A;&#x7761;&#x89C9;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x591A;&#x4E48;&#x4E25;&#x91CD;&#x3002;</p>
<p>1989&#x5E74;1&#x6708;16&#x65E5;&#x7684;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x5728;&#x5934;&#x7248;&#x4E0A;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BA8;&#x8BBA;Homeless&#x5E26;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x5EA7;&#x5C0F;&#x6751;&#xFF0C;&#x53EB;&#x827E;&#x59C6;&#x65AF;&#x798F;&#x7279;&#xFF0C;&#x6210;&#x4E3A;&#x97E6;&#x65AF;&#x7279;&#x5207;&#x65AF;&#x7279;&#x53BF;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x7684;&#x201C;&#x9996;&#x90FD;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x5171;&#x6709;3,300&#x540D;&#x5E38;&#x4F4F;&#x5C45;&#x6C11;&#xFF0C;&#x4F46;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x5374;&#x8FBE;378&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x56DB;&#x5BB6;&#x6C7D;&#x8F66;&#x65C5;&#x9986;&#x4E2D;&#x3002;&#x7EBD;&#x7EA6;&#x5DDE;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF1A;&#x4EFB;&#x4F55;&#x4EBA;&#x5982;&#x679C;&#x9700;&#x8981;&#x7D27;&#x6025;&#x4F4F;&#x5904;&#xFF0C;&#x4FBF;&#x5E94;&#x63D0;&#x4F9B;&#x7ED9;&#x4ED6;&#x3002;&#x6240;&#x4EE5;&#x53BF;&#x7684;&#x798F;&#x5229;&#x90E8;&#x95E8;&#x5B89;&#x6392;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x8FD9;378&#x4EBA;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;9&#x4EBA;&#x6765;&#x81EA;&#x8FD9;&#x5EA7;&#x6751;&#x5E84;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x5982;&#x6CE2;&#x58EB;&#x987F;&#x3001;&#x8DEF;&#x6613;&#x65AF;&#x5B89;&#x90A3;&#x3001;&#x5965;&#x6765;&#x6839;&#x7B49;&#x5730;&#x3002;&#x97E6;&#x65AF;&#x7279;&#x5207;&#x65AF;&#x7279;&#x53BF;1988&#x5E74;&#x82B1;&#x4E86;5400&#x4E07;&#x7F8E;&#x5143;&#x6765;&#x5B89;&#x7F6E;&#x4ED6;&#x4EEC;&#xFF0C;&#x4ECA;&#x5E74;&#x8BA1;&#x5212;&#x82B1;6400&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x96C6;&#x4E2D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x60F6;&#x60F6;&#x4E0D;&#x5B89;&#xFF0C;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x72AF;&#x7F6A;&#x7387;&#x4E0A;&#x5347;&#x4E86;&#xFF0C;&#x6BB4;&#x6597;&#x589E;&#x52A0;&#xFF0C;&#x4ED6;&#x4EEC;&#x62C5;&#x5FC3;&#x5F80;&#x65E5;&#x7684;&#x5E73;&#x9759;&#x4F1A;&#x88AB;&#x6253;&#x7834;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x51C6;&#x5907;&#x524D;&#x5F80;&#x4ED6;&#x5730;&#x3002;&#x4ECE;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x548C;&#x51B2;&#x7A81;&#x3002;&#x827E;&#x59C6;&#x65AF;&#x798F;&#x7279;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x4F46;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x591A;&#x7684;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7B54;&#x590D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#xFF0C;&#x5F88;&#x591A;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x5E74;&#x8F7B;&#x529B;&#x58EE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x884C;&#x4E5E;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x8868;&#x540C;&#x60C5;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E0D;&#x4E45;&#x524D;&#x5C06;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x4FB5;&#x5BB3;&#x884C;&#x4E3A;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x662F;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x961F;&#x4F0D;&#x58EE;&#x5927;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x4ED6;&#x4EEC;&#x7CBE;&#x795E;&#x4E0A;&#x6709;&#x6BDB;&#x75C5;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x4ECE;&#x4E8B;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x6216;&#x4EB2;&#x5C5E;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x7167;&#x987E;&#x4ED6;&#x4EEC;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5C11;&#x4EBA;&#x6CA6;&#x4E3A;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x89C1;&#x5230;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x611F;&#x5230;&#x5947;&#x602A;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x591A;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x4EBA;&#x4ECE;&#x8D8A;&#x6218;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x8BA4;&#x4E3A;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x6709;&#x8BB8;&#x591A;&#x662F;&#x8D8A;&#x6218;&#x8001;&#x5175;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8D8A;&#x6218;&#x4E2D;&#x5438;&#x6BD2;&#x4EE5;&#x652F;&#x6491;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x6BC1;&#x574F;&#x4E86;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x65E0;&#x6CD5;&#x50CF;&#x6B63;&#x5E38;&#x4EBA;&#x90A3;&#x6837;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x53EA;&#x80FD;&#x8D70;&#x4E0A;&#x8FD9;&#x6761;&#x8DEF;&#x3002;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x9887;&#x4EE4;&#x4EBA;&#x8D39;&#x89E3;&#x3002;&#x5B83;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x662F;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5546;&#x54C1;&#x7684;&#x6781;&#x5927;&#x4E30;&#x5BCC;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E3A;&#x6570;&#x4F17;&#x591A;&#x7684;&#x8D64;&#x8D2B;&#x7684;&#x4EBA;&#x3002;&#x5C31;&#x8D22;&#x5BCC;&#x672C;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x50CF;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x3002;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#x8D44;&#x6E90;&#x672C;&#x8EAB;&#x532E;&#x4E4F;&#xFF0C;&#x5728;&#x600E;&#x4E48;&#x5206;&#x914D;&#x4E5F;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x3002;&#x800C;&#x793E;&#x4F1A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x5206;&#x914D;&#x8DB3;&#x4EE5;&#x4F7F;&#x6240;&#x6709;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x90FD;&#x8FC7;&#x4E0A;&#x4F53;&#x9762;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x5728;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x4E0B;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x7684;&#x6027;&#x8D28;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x73B0;&#x8C61;&#x4E0E;&#x5236;&#x5EA6;&#x65E0;&#x5173;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x548C;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x4E5F;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x653F;&#x5E9C;&#x548C;&#x6C11;&#x95F4;&#x7684;&#x4E0D;&#x5C11;&#x673A;&#x6784;&#x7684;&#x786E;&#x5728;&#x7740;&#x529B;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x672C;&#x8EAB;&#xFF0C;&#x65E0;&#x8BBA;&#x51FA;&#x4E8E;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x3002;&#x7F8E;&#x56FD;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x6709;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5C31;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4EBA;&#x4EEC;&#x7167;&#x6837;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5934;&#x53F7;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7F8E;&#x56FD;&#x56E0;&#x6709;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#xFF0C;&#x4ECE;&#x800C;&#x88AB;&#x4EBA;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5341;&#x5168;&#x5341;&#x7F8E;&#xFF0C;&#x4EFB;&#x4F55;&#x653F;&#x5236;&#x548C;&#x884C;&#x653F;&#x7BA1;&#x7406;&#x4E5F;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x9762;&#x9762;&#x4FF1;&#x5230;&#x3002;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x884C;&#x653F;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x5B83;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8BBE;&#x8BA1;&#x5F97;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5B83;&#x80FD;&#x9488;&#x5BF9;&#x4E0D;&#x65AD;&#x5192;&#x51FA;&#x6765;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6765;&#x53D1;&#x5C55;&#x548C;&#x58EE;&#x5927;&#x81EA;&#x8EAB;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x5B83;&#x8981;&#x6709;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x4E14;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x8981;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x5236;&#x5EA6;&#x8FD0;&#x8F6C;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#x3002;</p>
<h2 id="7&#x9ED1;&#x8272;&#x6311;&#x6218;">7.&#x9ED1;&#x8272;&#x6311;&#x6218;</h2>
<p>&#x201C;&#x9ED1;&#x8272;&#x6311;&#x6218;&#x201D;&#xFF0C;&#x6216;&#x79F0;&#x201C;&#x9ED1;&#x8272;&#x98CE;&#x66B4;&#x201D;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x9ED1;&#x4EBA;&#x95EE;&#x9898;&#x3002;&#x9ED1;&#x4EBA;&#x5F15;&#x8D77;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x5934;&#x75DB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x4E25;&#x91CD;&#x6311;&#x6218;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x628A;&#x9ED1;&#x4EBA;&#x95EE;&#x9898;&#x6BD4;&#x55BB;&#x6210;&#x6700;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x96BE;&#x9898;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6700;&#x7EC8;&#x5C06;&#x6210;&#x4E3A;&#x81F4;&#x547D;&#x95EE;&#x9898;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x53EF;&#x4EE5;&#x6DF1;&#x6DF1;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#xB7;&#x91D1;&#x4E2D;&#x5FC3;&#x5750;&#x843D;&#x5728;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x5E02;&#x3002;&#x6211;&#x53BB;&#x53C2;&#x89C2;&#x4E86;&#x8FD9;&#x4E2A;&#x4E2D;&#x5FC3;&#x3002;&#x4E0E;&#x5361;&#x7279;&#x4E2D;&#x5FC3;&#x6BD4;&#x8F83;&#x8D77;&#x6765;&#xFF0C;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#xB7;&#x91D1;&#x4E2D;&#x5FC3;&#x5C31;&#x663E;&#x5F97;&#x5C0F;&#x800C;&#x7834;&#x65E7;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x5176;&#x5EFA;&#x7ACB;&#x7684;&#x5E74;&#x4EE3;&#x6BD4;&#x8F83;&#x65E9;&#x3002;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#xB7;&#x91D1;&#x662F;&#x8457;&#x540D;&#x7684;&#x9ED1;&#x4EBA;&#x6C11;&#x6743;&#x9886;&#x8896;&#x3002;&#x76F4;&#x5230;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9ED1;&#x4EBA;&#x95EE;&#x9898;&#x548C;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x8FD8;&#x5341;&#x5206;&#x4E25;&#x91CD;&#x3002;&#x90A3;&#x65F6;&#x5B58;&#x5728;&#x7740;&#x53EA;&#x6709;&#x767D;&#x4EBA;&#x53EF;&#x53BB;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x53EA;&#x6709;&#x767D;&#x4EBA;&#x53EF;&#x4E58;&#x7684;&#x6C7D;&#x8F66;&#xFF0C;&#x53EA;&#x6709;&#x767D;&#x4EBA;&#x53EF;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x53EA;&#x6709;&#x767D;&#x4EBA;&#x53EF;&#x4F4F;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x9ED1;&#x4EBA;&#x6CA1;&#x6709;&#x5730;&#x4F4D;&#xFF0C;&#x6CA1;&#x6709;&#x8D44;&#x91D1;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4E3A;&#x4E86;&#x6253;&#x7834;&#x8FD9;&#x79CD;&#x79CD;&#x65CF;&#x9694;&#x79BB;&#xFF0C;&#x66FE;&#x53D1;&#x751F;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x52A8;&#x4E71;&#x548C;&#x66B4;&#x529B;&#x884C;&#x52A8;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x51FA;&#x52A8;&#x519B;&#x961F;&#x4FDD;&#x62A4;&#x9ED1;&#x4EBA;&#x5B66;&#x751F;&#x548C;&#x767D;&#x4EBA;&#x5B66;&#x6821;&#x4E0A;&#x5B66;&#x3002;&#x5C3D;&#x7BA1;&#x6CD5;&#x9662;&#x88C1;&#x51B3;&#x79CD;&#x65CF;&#x9694;&#x79BB;&#x8FDD;&#x5BAA;&#xFF0C;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x4F9D;&#x7136;&#x957F;&#x5B58;&#x4E0D;&#x6563;&#x3002;&#x4ECE;&#x90A3;&#x65F6;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x6709;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x867D;&#x7136;&#x9ED1;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x9ED1;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x7231;&#x6469;&#x91CC;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4F4D;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x544A;&#x8BC9;&#x6211;&#xFF1A;&#x201C;&#x5728;&#x5357;&#x65B9;&#xFF0C;&#x5C3D;&#x7BA1;&#x81EA;&#x5357;&#x5317;&#x6218;&#x4E89;&#x4E4B;&#x540E;&#xFF0C;&#x9ED1;&#x4EBA;&#x5F97;&#x5230;&#x4E86;&#x89E3;&#x653E;&#xFF0C;&#x4F46;&#x9ED1;&#x4EBA;&#x5730;&#x4F4D;&#x4F9D;&#x7136;&#x5F88;&#x4F4E;&#x3002;&#x201D; &#x5357;&#x5317;&#x6218;&#x4E89;&#x7684;&#x8D77;&#x56E0;&#x5C31;&#x662F;&#x53D6;&#x6D88;&#x8FD8;&#x662F;&#x4FDD;&#x5B58;&#x5974;&#x96B6;&#x5236;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x7684;&#x300A;&#x6C64;&#x59C6;&#x53D4;&#x53D4;&#x7684;&#x5C0F;&#x5C4B;&#x300B;&#x63CF;&#x7ED8;&#x4E86;&#x9ED1;&#x4EBA;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x6797;&#x80AF;&#x603B;&#x7EDF;&#x7684;&#x529F;&#x7EE9;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x5B8C;&#x6210;&#x4E86;&#x8FD9;&#x9879;&#x76EE;&#x6807;&#xFF1A;&#x89E3;&#x653E;&#x9ED1;&#x5974;&#x3002;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x540E;&#xFF0C;&#x9ED1;&#x4EBA;&#x4E0D;&#x662F;&#x5974;&#x96B6;&#x4E86;&#xFF0C;&#x4F46;&#x9ED1;&#x4EBA;&#x5374;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x767D;&#x4EBA;&#x6240;&#x4EAB;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#xFF0C;&#x5728;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x5E02;&#x9644;&#x8FD1;&#x6709;&#x4E00;&#x4E2A;&#x53BF;&#xFF0C;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x7684;&#x60C5;&#x51B5;&#x5C24;&#x4E3A;&#x4E25;&#x91CD;&#x3002;&#x81F3;&#x4ECA;&#x8FD9;&#x4E2A;&#x53BF;&#x8FD8;&#x53CD;&#x5BF9;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x3002;&#x636E;&#x8BF4;&#x90A3;&#x91CC;&#x6CA1;&#x6709;&#x9ED1;&#x4EBA;&#x3002;&#x51E1;&#x662F;&#x6709;&#x9ED1;&#x4EBA;&#x4F4F;&#x8FDB;&#x53BB;&#xFF0C;&#x90FD;&#x4F1A;&#x88AB;&#x6392;&#x6324;&#x51FA;&#x6765;&#x3002;&#x53CD;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x7EC4;&#x7EC7;&#x591A;&#x6B21;&#x652F;&#x6301;&#x6709;&#x80C6;&#x91CF;&#x7684;&#x9ED1;&#x4EBA;&#x4F4F;&#x8FDB;&#x53BB;&#xFF0C;&#x90FD;&#x88AB;&#x6253;&#x51FA;&#x6765;&#x3002;&#x53BB;&#x5E74;&#x4E00;&#x4E2A;&#x53CD;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x7EC4;&#x7EC7;&#x4E3A;&#x6297;&#x8BAE;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#xFF0C;&#x5728;&#x8BE5;&#x53BF;&#x7EC4;&#x7EC7;&#x4E86;&#x4E00;&#x6B21;&#x6E38;&#x884C;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x90A3;&#x4E2A;&#x53BF;&#x7684;&#x4EBA;&#x6253;&#x5F97;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#x3002;&#x540E;&#x6765;&#x62A5;&#x520A;&#x62A5;&#x9053;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F15;&#x8D77;&#x5168;&#x56FD;&#x4EBA;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x90FD;&#x58F0;&#x63F4;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x524D;&#x6765;&#x53C2;&#x52A0;&#x6E38;&#x884C;&#xFF0C;&#x5F04;&#x5F97;&#x8B66;&#x5BDF;&#x5C40;&#x5341;&#x5206;&#x7D27;&#x5F20;&#x3002;&#x8BE5;&#x53BF;&#x7684;&#x4EBA;&#x89C1;&#x53CD;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x4EBA;&#x591A;&#x52BF;&#x4F17;&#xFF0C;&#x4F17;&#x6012;&#x96BE;&#x72AF;&#xFF0C;&#x6CA1;&#x6709;&#x6562;&#x52A8;&#x624B;&#x3002;&#x4F46;&#x53CD;&#x5BF9;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x7684;&#x4EBA;&#x4E5F;&#x53EA;&#x662F;&#x6E38;&#x884C;&#x4E00;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x53D6;&#x5F97;&#x4EC0;&#x4E48;&#x957F;&#x4E45;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x8BE5;&#x53BF;&#x4F9D;&#x7136;&#x6B67;&#x89C6;&#x9ED1;&#x4EBA;&#x3002;</p>
<p>&#x4ECA;&#x65E5;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x5730;&#x65B9;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#x7684;&#x6B67;&#x89C6;&#x9ED1;&#x4EBA;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x76F8;&#x53CD;&#x7684;&#x89C4;&#x5B9A;&#xFF1A;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x7B49;&#x4E00;&#x5B9A;&#x8981;&#x96C7;&#x4F63;&#x9ED1;&#x4EBA;&#x3002;&#x6709;&#x7684;&#x767D;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x98A0;&#x5012;&#x6B67;&#x89C6;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x767D;&#x4EBA;&#x6BD4;&#x9ED1;&#x4EBA;&#x66F4;&#x6709;&#x80FD;&#x529B;&#x80DC;&#x4EFB;&#x4E00;&#x4E2A;&#x804C;&#x4F4D;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x89C4;&#x5B9A;&#x8981;&#x96C7;&#x4F63;&#x9ED1;&#x4EBA;&#xFF0C;&#x767D;&#x4EBA;&#x4FBF;&#x5904;&#x4E8E;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x7ADE;&#x4E89;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x767D;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x8BA8;&#x538C;&#x9ED1;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x5341;&#x5206;&#x5F3A;&#x70C8;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x767D;&#x4EBA;&#x7684;&#x4F4F;&#x5B85;&#x533A;&#xFF0C;&#x9ED1;&#x4EBA;&#x8981;&#x662F;&#x4F4F;&#x8FDB;&#x53BB;&#xFF0C;&#x8BB8;&#x591A;&#x767D;&#x4EBA;&#x90FD;&#x4F1A;&#x4F34;&#x594F;&#x3002;&#x6709;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x4F1A;&#x4E0B;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x767D;&#x4EBA;&#x4E0D;&#x613F;&#x6765;&#x4F4F;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x5B9E;&#x9020;&#x6210;&#x9ED1;&#x4EBA;&#x548C;&#x767D;&#x4EBA;&#x57FA;&#x672C;&#x4E0A;&#x5206;&#x533A;&#x5C45;&#x4F4F;&#x3002;&#x6BCF;&#x4E2A;&#x5927;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x9ED1;&#x4EBA;&#x533A;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x843D;&#x540E;&#x548C;&#x810F;&#x4E71;&#x5DEE;&#x7684;&#x5730;&#x533A;&#x3002;&#x6709;&#x7684;&#x9ED1;&#x4EBA;&#x5F97;&#x4E86;&#x767E;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x8DFB;&#x8EAB;&#x767D;&#x4EBA;&#x7684;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8868;&#x9762;&#x6587;&#x7AE0;&#x505A;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x3002;</p>
<p>&#x9ED1;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x6BD4;&#x8F83;&#x4F4E;&#xFF0C;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x4E5F;&#x8F83;&#x5DEE;&#xFF0C;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x66F4;&#x7CDF;&#x7CD5;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x4F1A;&#x9047;&#x5230;&#x8BB8;&#x591A;&#x53EF;&#x601C;&#x5DF4;&#x5DF4;&#x8981;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x9ED1;&#x4EBA;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x591A;&#x5F97;&#x60CA;&#x4EBA;&#xFF0C;&#x548C;&#x7E41;&#x534E;&#x90FD;&#x5E02;&#x592A;&#x4E0D;&#x534F;&#x8C03;&#xFF1B;&#x5728;&#x5927;&#x8857;&#x5E7F;&#x573A;&#x4E0A;&#x4F1A;&#x770B;&#x5230;&#x8BB8;&#x591A;&#x5356;&#x827A;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x9ED1;&#x4EBA;&#xFF1B;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x62DB;&#x5DE5;&#x5904;&#x548C;&#x6551;&#x6D4E;&#x5904;&#x6392;&#x961F;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x9ED1;&#x4EBA;&#xFF1B;&#x6D41;&#x6D6A;&#x8857;&#x5934;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x9ED1;&#x4EBA;&#xFF1B;&#x7A7F;&#x5F97;&#x7834;&#x7834;&#x70C2;&#x70C2;&#x3001;&#x8863;&#x51A0;&#x4E0D;&#x6574;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x9ED1;&#x4EBA;&#x3002;&#x5F53;&#x7136;&#x767D;&#x4EBA;&#x4E5F;&#x6709;&#x8FD9;&#x6837;&#x6F66;&#x5012;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x4EBA;&#x6570;&#x8F83;&#x5C11;&#x3002;&#x89C2;&#x5149;&#x8005;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#x3002;</p>
<p>&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x533A;&#x6700;&#x80FD;&#x5178;&#x578B;&#x5730;&#x53CD;&#x5E94;&#x9ED1;&#x4EBA;&#x7684;&#x56F0;&#x5883;&#x3002;&#x6211;&#x5728;&#x65E7;&#x91D1;&#x5C71;&#x3001;&#x7EBD;&#x7EA6;&#x3001;&#x7EBD;&#x9ED1;&#x6587;&#x3001;&#x8D39;&#x57CE;&#x3001;&#x534E;&#x76DB;&#x987F;&#x3001;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x90FD;&#x53BB;&#x8FC7;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x533A;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x6781;&#x4E3A;&#x7CDF;&#x7CD5;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x6BD4;&#x767D;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x533A;&#x810F;&#x4E71;&#x5DEE;&#xFF0C;&#x4E00;&#x773C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x662F;&#x8D2B;&#x7A77;&#x5730;&#x6BB5;&#x3002;&#x4E0D;&#x5C11;&#x6237;&#x95E8;&#x524D;&#xFF0C;&#x90FD;&#x5750;&#x7740;&#x4E00;&#x4E9B;&#x61D2;&#x6D0B;&#x6D0B;&#x7684;&#x9ED1;&#x4EBA;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#x4E09;&#x4E94;&#x6210;&#x7FA4;&#x5730;&#x7AD9;&#x5728;&#x8857;&#x4E0A;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FC3;&#x91CC;&#x6253;&#x9F13;&#x3002;&#x7EBD;&#x7EA6;&#x7684;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x533A;&#x5C24;&#x5176;&#x7CDF;&#x7CD5;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x72AF;&#x7F6A;&#x7387;&#x6781;&#x9AD8;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x4EBA;&#x5E26;&#x4ED6;&#x53BB;&#x7EBD;&#x7EA6;&#x9ED1;&#x4EBA;&#x533A;&#x53C2;&#x89C2;&#xFF0C;&#x8F66;&#x5F00;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x4E00;&#x8F86;&#x8B66;&#x8F66;&#x7D27;&#x8FFD;&#x4E0D;&#x820D;&#x3002;&#x4ED6;&#x4EEC;&#x4EE5;&#x4E3A;&#x8FDD;&#x53CD;&#x4E86;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x3002;&#x505C;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x8B66;&#x5BDF;&#x95EE;&#x4ED6;&#x4EEC;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x524D;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BF4;&#x77E5;&#x9053;&#x3002;&#x8B66;&#x5BDF;&#x8BF4;&#x591A;&#x52A0;&#x5C0F;&#x5FC3;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x53EA;&#x6562;&#x5FEB;&#x901F;&#x5F00;&#x8FC7;&#x9ED1;&#x4EBA;&#x533A;&#xFF0C;&#x4E0D;&#x6562;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x8BF4;&#x5982;&#x679C;&#x8F66;&#x5B50;&#x629B;&#x4E86;&#x951A;&#xFF0C;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x9ED1;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x6781;&#x5DEE;&#xFF0C;&#x5728;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x540E;&#xFF0C;&#x5927;&#x591A;&#x8D70;&#x4E0A;&#x72AF;&#x7F6A;&#x9053;&#x8DEF;&#x3002;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x72AF;&#x7F6A;&#x72B6;&#x51B5;&#x53EF;&#x5217;&#x4E16;&#x754C;&#x524D;&#x8305;&#xFF0C;&#x9ED1;&#x4EBA;&#x5C24;&#x70C8;&#x3002;&#x542C;&#x5230;&#x4E0D;&#x5C11;&#x5173;&#x4E8E;&#x9ED1;&#x4EBA;&#x62A2;&#x52AB;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4ED6;&#x966A;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x53BB;&#x996D;&#x5E97;&#xFF0C;&#x5728;&#x697C;&#x68AF;&#x4E0A;&#x9047;&#x5230;&#x4E24;&#x4E2A;&#x9ED1;&#x4EBA;&#x62FF;&#x7740;&#x5200;&#x8981;&#x94B1;&#x3002;&#x4E00;&#x4F4D;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x7EBD;&#x7EA6;&#x7684;&#x56DB;&#x5341;&#x4E8C;&#x8857;&#x7684;&#x72AF;&#x7F6A;&#x7316;&#x7357;&#xFF0C;&#x4E2D;&#x56FD;&#x9A7B;&#x7EBD;&#x7EA6;&#x9886;&#x4E8B;&#x9986;&#x6B63;&#x597D;&#x5F80;&#x8FD9;&#x6761;&#x8857;&#x4E0A;&#x3002;&#x7F6A;&#x72AF;&#x4E13;&#x95E8;&#x62A2;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x94B1;&#x3002;&#x7EBD;&#x7EA6;&#x8B66;&#x5BDF;&#x5C40;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x9886;&#x9986;&#x524D;&#x5B89;&#x6392;&#x4E86;&#x9A91;&#x8B66;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x8B66;&#x5BDF;&#x5DF2;&#x7ECF;&#x4E0D;&#x6577;&#x4E3A;&#x7528;&#xFF08;&#x4E0D;&#x8FC7;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x9A7B;&#x7EBD;&#x7EA6;&#x603B;&#x9886;&#x4E8B;&#x9986;&#x95E8;&#x524D;&#x6709;&#x9A91;&#x8B66;&#xFF09;&#x3002;&#x8FD9;&#x53EF;&#x662F;&#x5728;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x9ED1;&#x4EBA;&#x4E2D;&#x6770;&#x51FA;&#x4EBA;&#x7269;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x5D07;&#x62DC;&#x7684;&#x5076;&#x50CF;&#xFF1A;&#x5982;&#x7530;&#x5F84;&#x8FD0;&#x52A8;&#x5458;&#x3001;&#x4E2A;&#x6027;&#x3001;&#x7BEE;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3001;&#x5792;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3001;&#x62F3;&#x51FB;&#x8FD0;&#x52A8;&#x5458;&#x3001;&#x6A44;&#x6984;&#x7403;&#x8FD0;&#x52A8;&#x5458;&#x3002;&#x4E0D;&#x8FC7;&#x9ED1;&#x4EBA;&#x7684;&#x603B;&#x4F53;&#x5730;&#x4F4D;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x9ED1;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x5DF2;&#x6784;&#x6210;&#x4E00;&#x79CD;&#x5FAA;&#x73AF;&#xFF0C;&#x8FD9;&#x4E2A;&#x73AF;&#x96BE;&#x4EE5;&#x89E3;&#x5F00;&#x3002;&#x9ED1;&#x4EBA;&#x7684;&#x6574;&#x4F53;&#x6587;&#x5316;&#x8F83;&#x4F4E;&#xFF0C;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x5DEE;&#xFF0C;&#x5728;&#x751F;&#x80B2;&#x65B9;&#x9762;&#x4E0D;&#x52A0;&#x63A7;&#x5236;&#xFF0C;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x89C4;&#x5B9A;&#x513F;&#x7AE5;&#x53EF;&#x4EE5;&#x9886;&#x5F97;&#x653F;&#x5E9C;&#x6551;&#x6D4E;&#x3002;&#x9ED1;&#x4EBA;&#x7684;&#x751F;&#x80B2;&#x7387;&#x9AD8;&#x4E8E;&#x767D;&#x4EBA;&#x3002;&#x9ED1;&#x4EBA;&#x513F;&#x7AE5;&#x5F97;&#x4E0D;&#x5230;&#x826F;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x5C31;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x513F;&#x7AE5;&#x81EA;&#x7136;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x6559;&#x80B2;&#x548C;&#x718F;&#x9676;&#x3002;&#x4ECE;&#x5C0F;&#x5728;&#x9ED1;&#x4EBA;&#x533A;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x957F;&#x5927;&#xFF0C;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#xFF0C;&#x5FC3;&#x7406;&#x4E0D;&#x5E73;&#x8861;&#x3002;&#x4E00;&#x4EE3;&#x4E00;&#x4EE3;&#x7684;&#x9ED1;&#x4EBA;&#x6210;&#x957F;&#x8D77;&#x6765;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x5F88;&#x597D;&#x7684;&#x6280;&#x80FD;&#x548C;&#x6559;&#x80B2;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x80FD;&#x4ECE;&#x4E8B;&#x6280;&#x672F;&#x8981;&#x6C42;&#x8F83;&#x9AD8;&#x7684;&#x804C;&#x4F4D;&#x3002;&#x4E0D;&#x5C11;&#x513F;&#x7AE5;&#x6CA1;&#x6709;&#x7236;&#x6BCD;&#x6216;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5BB6;&#x957F;&#xFF0C;&#x5F80;&#x5F80;&#x53EA;&#x6709;&#x6BCD;&#x4EB2;&#x3002;&#x5F88;&#x591A;&#x513F;&#x7AE5;&#x7684;&#x6BCD;&#x4EB2;&#x662F; Child mother&#xFF0C;&#x79F0;&#x201C;&#x513F;&#x7AE5;&#x6BCD;&#x4EB2;&#x201D;&#xFF0C;&#x5373;&#x5341;&#x56DB;&#x4E94;&#x5C81;&#x5C31;&#x6000;&#x5B55;&#xFF0C;&#x5E76;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x5982;&#x4F55;&#x80FD;&#x5F97;&#x5230;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x3002;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x5728;&#x9ED1;&#x4EBA;&#x793E;&#x4F1A;&#x4E2D;&#x5E76;&#x4E0D;&#x5C11;&#x89C1;&#x3002;&#x4ED6;&#x4EEC;&#x957F;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x4E8B;&#x8F83;&#x4F4E;&#x5C42;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x8F83;&#x9AD8;&#x7684;&#x7ECF;&#x6D4E;&#x62A5;&#x916C;&#x3002;&#x5C11;&#x6570;&#x4EBA;&#x7ECF;&#x8FC7;&#x594B;&#x6597;&#x6446;&#x8131;&#x4E86;&#x8FD9;&#x79CD;&#x56F0;&#x5883;&#xFF0C;&#x4F46;&#x53C8;&#x96BE;&#x4EE5;&#x4E3A;&#x767D;&#x4EBA;&#x793E;&#x4F1A;&#x6240;&#x63A5;&#x53D7;&#x3002;&#x8FD9;&#x6837;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#xFF0C;&#x4F7F;&#x9ED1;&#x4EBA;&#x95EE;&#x9898;&#x7684;&#x96EA;&#x7403;&#x8D8A;&#x6EDA;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x9ED1;&#x8272;&#x6311;&#x6218;&#x6B63;&#x5728;&#x5A01;&#x80C1;&#x7740;&#x793E;&#x4F1A;&#x548C;&#x5236;&#x5EA6;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5236;&#x5EA6;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x8F6F;&#x5F31;&#x65E0;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x5236;&#x5EA6;&#x65E0;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x53CD;&#x9ED1;&#x4EBA;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x6F6E;&#x6B63;&#x5728;&#x5174;&#x8D77;&#xFF0C;&#x65B0;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x8FD9;&#x6240;&#x8C13;&#x7684;&#x201C;&#x98A0;&#x5012;&#x6B67;&#x89C6;&#x201D;&#x4FBF;&#x5177;&#x6709;&#x8FD9;&#x79CD;&#x610F;&#x601D;&#x3002;&#x79CD;&#x65CF;&#x9694;&#x79BB;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x8FC7;&#x9ED1;&#x8272;&#x6311;&#x6218;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x4E09;K&#x515A;&#x751A;&#x56A3;&#x5C18;&#x4E0A;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x6210;&#x4E3A;&#x8FC7;&#x53BB;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x80FD;&#x8BF4;&#x5B83;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;&#x5982;&#x679C;&#x793E;&#x4F1A;&#x4E0D;&#x80FD;&#x627E;&#x51FA;&#x6539;&#x5584;&#x9ED1;&#x4EBA;&#x72B6;&#x51B5;&#x7684;&#x6839;&#x672C;&#x65B9;&#x6CD5;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x66F4;&#x731B;&#x70C8;&#x7684;&#x53CD;&#x9ED1;&#x4EBA;&#x884C;&#x52A8;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x5728;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6700;&#x4FBF;&#x5229;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x5B83;&#x3002;</p>
<p>&#x5DEE;&#x4E0D;&#x591A;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x88AB;&#x89C6;&#x4E3A;&#x201C;&#x52A3;&#x7B49;&#x4EBA;&#x201D;&#x3002;&#x4F46;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x7684;&#x51FA;&#x81EA;&#x6587;&#x5316;&#x5DEE;&#x522B;&#xFF0C;&#x6709;&#x7684;&#x51FA;&#x81EA;&#x5386;&#x53F2;&#x6E90;&#x6D41;&#xFF0C;&#x6709;&#x7684;&#x51FA;&#x81EA;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#xFF0C;&#x6709;&#x7684;&#x51FA;&#x81EA;&#x5236;&#x5EA6;&#x3002;&#x5BF9;&#x7F8E;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5236;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x9ED1;&#x4EBA;&#x95EE;&#x9898;&#x662F;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<h2 id="8&#x571F;&#x8457;&#x7684;&#x60C5;&#x51B5;">8.&#x571F;&#x8457;&#x7684;&#x60C5;&#x51B5;</h2>
<p>&#x7F8E;&#x56FD;&#x662F;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5728;&#x6B27;&#x6D32;&#x4EBA;&#x6F02;&#x6D0B;&#x8FC7;&#x6D77;&#x6765;&#x5230;&#x65B0;&#x5927;&#x9646;&#x65F6;&#xFF0C;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#x5C45;&#x4F4F;&#xFF0C;&#x5E76;&#x4E14;&#x62E5;&#x6709;&#x8FD9;&#x91CC;&#x7684;&#x571F;&#x5730;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x6700;&#x65E9;&#x7684;&#x571F;&#x8457;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x4E00;&#x4E07;&#x5E74;&#x4EE5;&#x524D;&#x3002;1925&#x5E74;&#xFF0C;&#x4E00;&#x540D;&#x53EB;&#x4E54;&#x6CBB;&#xB7;&#x9EA6;&#x514B;&#x7A79;&#x91D1;&#xFF08;George McJunkin&#xFF09;&#x7684;&#x9ED1;&#x4EBA;&#x725B;&#x4ED4;&#x5728;&#x65B0;&#x58A8;&#x897F;&#x54E5;&#x5730;&#x533A;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x5806;&#x534A;&#x70E7;&#x7126;&#x7684;&#x91CE;&#x517D;&#x9AA8;&#x5934;&#x3002;&#x636E;&#x79D1;&#x5B66;&#x5BB6;&#x540E;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x8FD9;&#x4E9B;&#x91CE;&#x517D;&#x662F;&#x4E00;&#x4E07;&#x5E74;&#x524D;&#x88AB;&#x730E;&#x4EBA;&#x6253;&#x6B7B;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x4E4B;&#x524D;&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x571F;&#x8457;&#x7684;&#x5386;&#x53F2;&#x53EA;&#x6709;&#x51E0;&#x5343;&#x5E74;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x8C01;&#xFF1F;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF1F;</p>
<p>&#x4ECE;1925&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x7ECF;&#x8FC7;&#x8003;&#x8BC1;&#xFF0C;&#x8BA4;&#x4E3A;&#x571F;&#x8457;&#x5728;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x751F;&#x6D3B;&#x4E86;&#x81F3;&#x5C11;&#x4E24;&#x4E07;&#x5E74;&#x3002;&#x4F46;&#x5173;&#x4E8E;&#x4ED6;&#x4EEC;&#x5982;&#x4F55;&#x5230;&#x8FBE;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x6CD5;&#x4E0D;&#x4E00;&#x3002;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x5728;&#x51B0;&#x5DDD;&#x65F6;&#x4EE3;&#xFF0C;&#x767D;&#x4EE4;&#x6D77;&#x5CE1;&#x6CA1;&#x6709;&#x6D77;&#x6C34;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9646;&#x5730;&#x8DE8;&#x8D8A;&#x6D77;&#x5CE1;&#x3002;&#x6700;&#x65E9;&#x7684;&#x571F;&#x8457;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x4E9A;&#x6D32;&#x3002;&#x4ECE;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x957F;&#x76F8;&#x6765;&#x770B;&#xFF0C;&#x4E8E;&#x8499;&#x53E4;&#x65CF;&#x5341;&#x5206;&#x76F8;&#x8C61;&#x3002;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6709;&#x4E9B;&#x79D1;&#x5B66;&#x5BB6;&#x5E76;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5B66;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x5426;&#x8BA4;&#x4E86;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5BF9;&#x7F8E;&#x6D32;&#x571F;&#x5730;&#x7684;&#x539F;&#x59CB;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4ECE;&#x4ED6;&#x57DF;&#x79FB;&#x6C11;&#x800C;&#x6765;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7A76;&#x7ADF;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF0C;&#x6050;&#x6015;&#x662F;&#x4E2A;&#x96BE;&#x89E3;&#x4E4B;&#x8C1C;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x4EBA;&#x6765;&#x5230;&#x7F8E;&#x6D32;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x51B2;&#x7A81;&#x3002;&#x6B27;&#x6D32;&#x4EBA;&#x5BF9;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x65A5;&#x4E4B;&#x4E3A;&#x4F4E;&#x7B49;&#x6587;&#x5316;&#x3002;&#x300A;&#x7F8E;&#x6D32;&#xFF1A;&#x4EBA;&#x6C11;&#x4E0E;&#x4EF7;&#x503C;&#x300B;&#x4E00;&#x4E66;&#x5BF9;&#x7167;&#x4E86;&#x8FD9;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x5305;&#x62EC;&#x4E00;&#x822C;&#x6587;&#x5316;&#x7684;&#x56E0;&#x7D20;&#xFF1A;&#xFF08;1&#xFF09;&#x63D0;&#x4F9B;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#xFF1B;&#xFF08;2&#xFF09;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#xFF1B;&#xFF08;3&#xFF09;&#x827A;&#x672F;&#x521B;&#x9020;&#xFF1B;&#xFF08;4&#xFF09;&#x56E2;&#x4F53;&#x7EC4;&#x7EC7;&#xFF1B;&#xFF08;5&#xFF09;&#x4F20;&#x64AD;&#x6587;&#x5316;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x5728;&#x5370;&#x7B2C;&#x5B89;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x5206;&#x5747;&#x6709;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x591A;&#x79CD;&#x7279;&#x6B8A;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x3002;&#x4F46;&#x662F;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E0D;&#x5177;&#x5907;&#x6587;&#x660E;&#xFF08;Civilization&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x6B27;&#x6D32;&#x4EBA;&#x624D;&#x5177;&#x5907;&#x7684;&#x3002;&#x6587;&#x660E;&#x5305;&#x62EC;&#xFF1A;&#xFF08;1&#xFF09;&#x5148;&#x8FDB;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x5982;&#x91D1;&#x5C5E;&#x7684;&#x5229;&#x7528;&#xFF1B;&#xFF08;2&#xFF09;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x751F;&#x6D3B;&#x7EC4;&#x7EC7;&#xFF0C;&#x5982;&#x57CE;&#x5E02;&#xFF08;3&#xFF09;&#x77E5;&#x8BC6;&#x6210;&#x679C;&#xFF0C;&#x5982;&#x5E74;&#x5386;&#xFF0C;&#x6587;&#x5B57;&#x7B49;&#xFF1B;&#xFF08;4&#xFF09;&#x5206;&#x5DE5;&#x3002;&#x540E;&#x9762;&#x8FD9;&#x4E9B;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4ECE;&#x6B27;&#x6D32;&#x6587;&#x5316;&#x7684;&#x89C2;&#x5FF5;&#x51FA;&#x53D1;&#xFF0C;&#x8511;&#x89C6;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x3002;&#x76F4;&#x5230;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x65B9;&#x5F00;&#x59CB;&#x5B66;&#x4F1A;&#x5C0A;&#x91CD;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x5C0A;&#x91CD;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x4E0D;&#x7B49;&#x4E8E;&#x770B;&#x5F97;&#x8D77;&#x5B83;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x8BF8;&#x591A;&#x79CD;&#x6587;&#x5316;&#x90FD;&#x662F;&#x6301;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x4ED6;&#x4EEC;&#x8868;&#x9762;&#x4E0A;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x5C0A;&#x91CD;&#x4E00;&#x5957;&#x4E0D;&#x540C;&#x6587;&#x5316;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8F7B;&#x89C6;&#x5B83;&#x2014;&#x2014;&#x2014;&#x2014;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5305;&#x62EC;&#x5BF9;&#x65E5;&#x672C;&#x6587;&#x5316;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x7F8E;&#x6D32;&#x7684;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6709;&#x60CA;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x6210;&#x679C;&#xFF0C;&#x5982;&#x739B;&#x96C5;&#x6587;&#x5316;&#x3001;&#x963F;&#x5179;&#x5FB7;&#x514B;&#x6587;&#x5316;&#x3001;&#x5370;&#x52A0;&#x6587;&#x5316;&#x7B49;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x6587;&#x5316;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x6210;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#xFF0C;&#x539F;&#x56E0;&#x4F55;&#x5728;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x4E0D;&#x89E3;&#x4E4B;&#x8C1C;&#x3002;</p>
<p>&#x628A;&#x7F8E;&#x6D32;&#x571F;&#x8457;&#x79F0;&#x4E3A;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x662F;&#x6B27;&#x6D32;&#x4EBA;&#x7684;&#x504F;&#x89C1;&#x3002;1492&#x5E74;&#xFF0C;&#x54E5;&#x4F26;&#x5E03;&#x62B5;&#x8FBE;&#x7F8E;&#x6D32;&#xFF0C;&#x8BEF;&#x4EE5;&#x4E3A;&#x52A0;&#x52D2;&#x6BD4;&#x6D77;&#x5C9B;&#x5C7F;&#x662F;&#x201C;&#x5370;&#x5EA6;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x79F0;&#x4E3A;&#x201C;&#x5370;&#x5EA6;&#x4EBA;&#x201D;&#x3002;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x662F;&#x4E2A;&#x5927;&#x9519;&#xFF0C;&#x786C;&#x5C06;&#x9519;&#x5C31;&#x9519;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x662F;&#x8BEF;&#x628A;&#x82F1;&#x56FD;&#x5F53;&#x6210;&#x5370;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6539;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x4EBA;&#x6765;&#x5230;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x540C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;&#x636E;&#x8BF4;&#x6B27;&#x6D32;&#x4EBA;&#x628A;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#x5E26;&#x5230;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x3002;&#x6B27;&#x6D32;&#x4EBA;&#x4E3A;&#x5BF9;&#x4ED8;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x53D1;&#x5C55;&#x51FA;&#x6210;&#x5957;&#x7684;&#x533B;&#x836F;&#xFF0C;&#x800C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6CA1;&#x6709;&#x3002;&#x5F53;&#x65F6;&#x5404;&#x6751;&#x7684;&#x6B7B;&#x4EA1;&#x7387;&#x5728;&#x767E;&#x5206;&#x4E4B;&#x516B;&#x5341;&#x81F3;&#x4E5D;&#x5341;&#x5DE6;&#x53F3;&#x3002;&#x5229;&#x7C73;&#x91CC;&#x5947;&#xFF08;Limirich&#xFF09;&#x8BF4;&#xFF0C;1831&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x7684;&#x5B66;&#x8005;&#x963F;&#x83B1;&#x514B;&#x897F;&#xB7;&#x6258;&#x514B;&#x7EF4;&#x5C14;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x4E0A;&#x5929;&#x6CA1;&#x6709;&#x4F7F;&#x4ED6;&#x4EEC;&#x53D8;&#x5F97;&#x6587;&#x660E;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CE8;&#x5B9A;&#x8981;&#x6B7B;&#x53BB;&#x3002;&#x201D; &#x4ECA;&#x5929;&#x7F8E;&#x56FD;&#x767D;&#x4EBA;&#x5DF2;&#x4E0D;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x6301;&#x8FD9;&#x79CD;&#x9732;&#x9AA8;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4F46;&#x53E6;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF1A;&#x4E0A;&#x5929;&#x6CA1;&#x6709;&#x4F7F;&#x4ED6;&#x4EEC;&#x53D8;&#x5F97;&#x5BCC;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CE8;&#x5B9A;&#x8981;&#x53D7;&#x7A77;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x6700;&#x521D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x4E0E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E4B;&#x95F4;&#x8FD8;&#x5B58;&#x5728;&#x826F;&#x597D;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x6700;&#x521D;&#x6765;&#x505A;&#x751F;&#x610F;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#xFF0C;&#x800C;&#x975E;&#x79FB;&#x6C11;&#x3002;&#x6B63;&#x50CF;&#x6700;&#x521D;&#x4E0E;&#x4E2D;&#x56FD;&#x4EBA;&#x505A;&#x751F;&#x610F;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x6700;&#x521D;&#x6B27;&#x6D32;&#x4EBA;&#x5411;&#x4E00;&#x90E8;&#x5206;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x63D0;&#x4F9B;&#x9A6C;&#x5339;&#x548C;&#x67AA;&#x652F;&#xFF0C;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x5411;&#x5185;&#x5730;&#x6269;&#x5F20;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x548C;&#x6743;&#x529B;&#x5173;&#x7CFB;&#x91CD;&#x7EC4;&#x3002;&#x6700;&#x521D;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E5F;&#x53CB;&#x597D;&#x5730;&#x6B22;&#x8FCE;&#x6B27;&#x6D32;&#x4EBA;&#x3002;&#x5F53;&#x65F6;&#x6B27;&#x6D32;&#x4EBA;&#x9700;&#x8981;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#xFF0C;&#x4EE5;&#x53D6;&#x5F97;&#x98DF;&#x7269;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x6B27;&#x6D32;&#x4EBA;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x540E;&#x6765;&#x4E0D;&#x5F97;&#x4E0D;&#x4F9D;&#x8D56;&#x6B27;&#x6D32;&#x4EBA;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x8D38;&#x6613;&#x3002;&#x8D38;&#x6613;&#x6E10;&#x6E10;&#x4F7F;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x90E8;&#x843D;&#x53D8;&#x5F97;&#x4EE5;&#x6765;&#x5916;&#x754C;&#x3002;&#x4F9D;&#x8D56;&#x6B27;&#x6D32;&#x4EBA;&#x5236;&#x9020;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5982;&#x9152;&#x4E4B;&#x7C7B;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6B27;&#x6D32;&#x8D27;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4E3A;&#x4E4B;&#x6548;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x503A;&#x52A1;&#x6240;&#x675F;&#x7F1A;&#x3002;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6770;&#x5F17;&#x900A;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x6293;&#x4F4F;&#x4E00;&#x5934;&#x72FC;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x5B83;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x653E;&#x5B83;&#x8D70;&#x800C;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x3002;&#x201D; &#x8FD9;&#x662F;1820&#x5E74;&#x8BB2;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x5934;&#x72FC;&#x6307;&#x7684;&#x5C31;&#x662F;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x65F6;&#x503C;&#x4ECA;&#x65E5;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x6050;&#x6015;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x957F;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6B27;&#x6D32;&#x79FB;&#x6C11;&#x5F00;&#x59CB;&#x5927;&#x4E3E;&#x5265;&#x593A;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x9A71;&#x8D76;&#x548C;&#x6740;&#x622E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x767D;&#x4EBA;&#x4E0E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x957F;&#x671F;&#x8840;&#x6218;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x4ECA;&#x65E5;&#x7F8E;&#x56FD;&#x7684;&#x7535;&#x5F71;&#x548C;&#x6587;&#x732E;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x63CF;&#x7ED8;&#x8FD9;&#x4E9B;&#x573A;&#x666F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x4FDD;&#x7559;&#x5730;&#xFF0C;&#x628A;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5708;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#x3002;&#x5C31;&#x50CF;&#x4EBA;&#x4EEC;&#x5BF9;&#x5F85;&#x4E00;&#x4E9B;&#x52A8;&#x7269;&#x7684;&#x6001;&#x5EA6;&#x4E00;&#x6837;&#x2014;&#x2014;&#x2014;&#x2014;&#x5EFA;&#x7ACB;&#x81EA;&#x7136;&#x4FDD;&#x62A4;&#x533A;&#x3002;</p>
<p>&#x767D;&#x4EBA;&#x5BF9;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x5386;&#x6765;&#x8F83;&#x4E3A;&#x5947;&#x602A;&#xFF0C;&#x4E5F;&#x4E0D;&#x540C;&#x4E8E;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F85;&#x9ED1;&#x4EBA;&#x3002;&#x5185;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x5BAA;&#x6CD5;&#x4FEE;&#x6B63;&#x6848;&#x80AF;&#x5B9A;&#x4E86;&#x9ED1;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x3002;&#x9ED1;&#x4EBA;&#x83B7;&#x5F97;&#x89E3;&#x653E;&#x4E4B;&#x524D;&#xFF0C;&#x9ED1;&#x4EBA;&#x5728;&#x4F17;&#x9662;&#x8BA1;&#x7B97;&#x4EBA;&#x6570;&#x65F6;&#x53EA;&#x7B97;&#x4E94;&#x5206;&#x4E4B;&#x4E09;&#x3002;&#x4FEE;&#x6B63;&#x6848;&#x80AF;&#x5B9A;&#x4E86;&#x9ED1;&#x4EBA;&#x4EAB;&#x6709;&#x540C;&#x7B49;&#x6743;&#x5229;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5305;&#x62EC;&#x5370;&#x7B2C;&#x6309;&#x4EBA;&#x3002;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E0D;&#x80FD;&#x51FA;&#x5EAD;&#x4F5C;&#x8BC1;&#xFF0C;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x8D22;&#x4EA7;&#xFF0C;&#x4E0D;&#x80FD;&#x6295;&#x7968;&#xFF0C;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x4FDD;&#x7559;&#x5730;&#x3002;&#x767D;&#x4EBA;&#x5BF9;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x548C;&#x9ED1;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x5BF9;&#x5F85;&#x9ED1;&#x4EBA;&#xFF0C;&#x767D;&#x4EBA;&#x957F;&#x671F;&#x62D2;&#x7EDD;&#x4ED6;&#x4EEC;&#x4EAB;&#x6709;&#x6587;&#x660E;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x5B66;&#x6821;&#x3001;&#x6559;&#x5802;&#x3001;&#x5546;&#x5E97;&#x3001;&#x996D;&#x5E97;&#x548C;&#x516C;&#x5171;&#x573A;&#x6240;&#x4E0D;&#x5BF9;&#x9ED1;&#x4EBA;&#x5F00;&#x653E;&#x3002;&#x800C;&#x5BF9;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5374;&#x4E0D;&#x540C;&#x3002;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x63A5;&#x53D7;&#x767D;&#x4EBA;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x88AB;&#x5F3A;&#x5236;&#x9001;&#x53BB;&#x5B66;&#x6821;&#x3002;&#x4FDD;&#x7559;&#x5730;&#x91CC;&#x6709;&#x6559;&#x5802;&#x3002;&#x767D;&#x4EBA;&#x5E0C;&#x671B;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x63A5;&#x53D7;&#x767D;&#x4EBA;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5F88;&#x6709;&#x4E9B;&#x9A6F;&#x5316;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x7684;&#x610F;&#x601D;&#x3002;&#x767D;&#x4EBA;&#x5BF9;&#x5F85;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x548C;&#x9ED1;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#xFF0C;&#x5728;&#x4E8E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x662F;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#xFF0C;&#x662F;&#x571F;&#x5730;&#x7684;&#x6240;&#x6709;&#x8005;&#xFF1B;&#x800C;&#x9ED1;&#x4EBA;&#x662F;&#x5916;&#x6765;&#x7684;&#x3002;&#x867D;&#x7136;&#x5728;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4E0A;&#x4E24;&#x8005;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x4F46;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7F8E;&#x6D32;&#x4EBA;&#xFF0C;&#x6B27;&#x6D32;&#x4EBA;&#x7684;&#x96BE;&#x9898;&#x662F;&#xFF0C;&#x600E;&#x6837;&#x4F7F;&#x771F;&#x6B63;&#x7684;&#x7F8E;&#x6D32;&#x4EBA;&#x201C;&#x8BA4;&#x540C;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x201D;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x5927;&#x7EA6;&#x6709;50&#x4E07;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5883;&#x51B5;&#x5927;&#x90FD;&#x4E0D;&#x80FD;&#x4E0E;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x76F8;&#x6BD4;&#x3002;&#x7531;&#x4E8E;&#x5931;&#x671B;&#x548C;&#x60B2;&#x89C2;&#xFF0C;&#x9157;&#x9152;&#x4E25;&#x91CD;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x9752;&#x5E74;&#x7684;&#x81EA;&#x6740;&#x7387;&#x9AD8;&#x4E8E;&#x5E73;&#x5747;&#x6570;10&#x500D;&#xFF0C;50%&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;80%&#x7684;&#x4EBA;&#x8981;&#x4F9D;&#x9760;&#x653F;&#x5E9C;&#x6551;&#x6D4E;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x81F3;&#x4ECA;&#x4ECD;&#x4E0D;&#x80FD;&#x8BF4;&#x8BA4;&#x540C;&#x4E86;&#x76CE;&#x683C;&#x9C81;-&#x6492;&#x514B;&#x900A;&#x6587;&#x5316;&#x6216;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6559;&#x80B2;&#x7A0B;&#x5EA6;&#x4E00;&#x822C;&#x4E0D;&#x9AD8;&#xFF0C;&#x5F88;&#x96BE;&#x5230;&#x4FDD;&#x7559;&#x5730;&#x4EE5;&#x5916;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x7ADE;&#x4E89;&#x3002;&#x6709;&#x5C11;&#x6570;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6765;&#x5230;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4F1A;&#x8FD4;&#x56DE;&#x5C45;&#x4F4F;&#x5730;&#xFF0C;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x6765;&#x8BF4;&#x4ED6;&#x4EEC;&#x8BA4;&#x540C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x6CA1;&#x6709;&#x9ED1;&#x4EBA;&#x90A3;&#x6837;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5B9E;&#x9645;&#x6311;&#x6218;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x7F8E;&#x56FD;&#x6587;&#x660E;&#x662F;&#x4E00;&#x79CD;&#x6311;&#x6218;&#xFF0C;&#x5373;&#x4E3A;&#x4EC0;&#x4E48;&#x6B27;&#x6D32;&#x79FB;&#x6C11;&#x5728;&#x8FD9;&#x4E48;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x6CA1;&#x80FD;&#x540C;&#x5316;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x91CC;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x3002;&#x5982;&#x540C;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x5145;&#x5206;&#x663E;&#x793A;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x5176;&#x53CD;&#x7F8E;&#x60C5;&#x7EEA;&#x5374;&#x66F4;&#x5F3A;&#x70C8;&#x3002;</p>
<h2 id="9&#x7CBE;&#x795E;&#x5371;&#x673A;">9.&#x7CBE;&#x795E;&#x5371;&#x673A;</h2>
<p>&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x6709;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#x5371;&#x673A;&#xFF1F;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x4F1A;&#x601D;&#x8003;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x4E0D;&#x518D;&#x53BB;&#x63A2;&#x8BA8;&#x8FD9;&#x4E2A;&#x8868;&#x8C61;&#x540E;&#x9762;&#x7684;&#x4E8B;&#x6001;&#x53D1;&#x5C55;&#x3002;&#x5904;&#x4E8E;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x96BE;&#x53BB;&#x63A2;&#x7D22;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x80CC;&#x540E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5448;&#x73B0;&#x5728;&#x773C;&#x524D;&#x7684;&#x4EE4;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x79CD;&#x79CD;&#x666F;&#x8C61;&#x5DF2;&#x591F;&#x96BE;&#x5BF9;&#x4ED8;&#x7684;&#x4E86;&#x3002;&#x4E00;&#x4FCA;&#x906E;&#x767E;&#x4E11;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x72B6;&#x6CC1;&#x3002;&#x7136;&#x800C;&#x751F;&#x6D3B;&#x5728;&#x543E;&#x571F;&#x543E;&#x6C11;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x66F4;&#x613F;&#x610F;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x613F;&#x610F;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x53C8;&#x5F80;&#x5F80;&#x662F;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x5E74;&#x7EAA;&#x6216;&#x6709;&#x4E00;&#x5B9A;&#x601D;&#x60F3;&#x7684;&#x4EBA;&#x3002;&#x793E;&#x4F1A;&#x7269;&#x8D28;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x666F;&#x8C61;&#x4E4B;&#x540E;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#xFF1F;&#x4E0D;&#x5C11;&#x88AB;&#x79F0;&#x4E3A;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x7CBE;&#x795E;&#x5371;&#x673A;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x4E00;&#x672C;&#x9887;&#x53D7;&#x4E89;&#x8BAE;&#x7684;&#x4E66;&#x662F; The Closing of The American Mind: How Higher Education Has Failed Democracy and Impoverished The Souls of Today&apos;sStudents American Mind. How Higiher Education Failed Democracy and ImpoverishodThe Souls of Today&apos;s Students&#xFF08;&#x300A;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x7ED3;&#x675F;&#xFF1A;&#x7F8E;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5982;&#x4F55;&#x641E;&#x57AE;&#x6C11;&#x4E3B;&#x5236;&#xFF0C;&#x5982;&#x4F55;&#x4F7F;&#x4ECA;&#x5929;&#x7684;&#x5B66;&#x751F;&#x7075;&#x9B42;&#x7A7A;&#x865A;&#x300B;&#xFF09;&#x3002;&#x4F5C;&#x8005;&#x963F;&#x5170;&#xB7;&#x5E03;&#x9C81;&#x59C6;&#xFF08;Allan Bloom&#xFF09;&#x662F;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x7EA6;&#x7FF0;&#xB7;M&#xB7;&#x5965;&#x6797;&#x6C11;&#x4E3B;&#x7684;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x8C03;&#x67E5;&#x4E2D;&#x5FC3;&#x6210;&#x5458;&#xFF0C;&#x793E;&#x4F1A;&#x601D;&#x60F3;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x66FE;&#x8BD1;&#x8FC7;&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x300A;&#x7406;&#x60F3;&#x56FD;&#x300B;&#x548C;&#x5362;&#x68AD;&#x7684;&#x300A;&#x7231;&#x5F25;&#x513F;&#x300B;&#x3002;&#x6B64;&#x4E66;&#x53D1;&#x8868;&#x4E4B;&#x540E;&#xFF0C;&#x5F15;&#x8D77;&#x6FC0;&#x70C8;&#x4E89;&#x8BBA;&#xFF0C;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x54CD;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x7684;&#x65D7;&#x5E1C;&#xFF0C;&#x9ED1;&#x4EBA;&#x8FD0;&#x52A8;&#x548C;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x53CD;&#x5E94;&#x5C24;&#x4E3A;&#x5F3A;&#x70C8;&#x3002;&#x56E0;&#x4E3A;&#x5E03;&#x9C81;&#x59C6;&#x4E3B;&#x5F20;&#x7684;&#x89C2;&#x5FF5;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x4E0E;&#x9ED1;&#x4EBA;&#x4EBA;&#x6743;&#x8FD0;&#x52A8;&#x548C;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8FD0;&#x52A8;&#x76F8;&#x6096;&#x3002;&#x4F46;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x5927;&#x58F0;&#x53EB;&#x597D;&#xFF0C;&#x636E;&#x8BF4;&#x91CC;&#x6839;&#x5C31;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#x51E0;&#x4F4D;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x59C6;&#x7684;&#x4E3B;&#x8981;&#x8BBA;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5E03;&#x9C81;&#x59C6;&#x7684;&#x4E3B;&#x8981;&#x601D;&#x8DEF;&#x662F;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x5DF2;&#x4E0D;&#x80FD;&#x4F7F;&#x6559;&#x80B2;&#x5BF9;&#x8C61;&#x638C;&#x63E1;&#x5960;&#x57FA;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x7684;&#x4F20;&#x7EDF;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x3002;&#x5927;&#x5B66;&#x5728;&#x73B0;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x8D8A;&#x6765;&#x8D8A;&#x8D70;&#x5411;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x548C;&#x7CBE;&#x795E;&#x5F00;&#x653E;&#x3002;&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x8981;&#x6C42;&#x7CBE;&#x795E;&#x5F00;&#x653E;&#x3002;<strong>&#x4F46;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x6697;&#x542B;&#x7684;&#x903B;&#x8F91;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x6216;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;</strong>&#x3002;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5FB7;&#x884C;&#xFF08;virtue&#xFF09;&#x3002;&#x5E03;&#x9C81;&#x59C6;&#x8BA4;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x76EE;&#x6807;&#xFF0C;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x529B;&#x56FE;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x5728;&#x8BFE;&#x7A0B;&#x4E2D;&#x4F53;&#x73B0;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5728;&#x8FFD;&#x6C42;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x3002;&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x6210;&#x529F;&#x5730;&#x6467;&#x6BC1;&#x4E86;&#x897F;&#x65B9;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x524A;&#x5F31;&#x4E86;&#x897F;&#x65B9;&#x6587;&#x5316;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x7684;&#x4E3B;&#x5BFC;&#x4E0B;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#x5BF9;&#x4EE5;&#x5F80;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#xFF0C;&#x5BF9;&#x5C06;&#x6765;&#x6CA1;&#x6709;&#x770B;&#x6CD5;&#x3002;&#x8D1F;&#x8D23;&#x8FDB;&#x884C;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x5927;&#x5B66;&#x4E0D;&#x63D0;&#x4F9B;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x548C;&#x6587;&#x5B66;&#x7684;&#x5149;&#x8F89;&#x5386;&#x53F2;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x6765;&#x7406;&#x89E3;&#x81EA;&#x7136;&#x7684;&#x79E9;&#x5E8F;&#x548C;&#x4EBA;&#x5728;&#x81EA;&#x7136;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5927;&#x5B66;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x4E25;&#x8083;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x6240;&#x9700;&#x8981;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x5BF9;&#x897F;&#x65B9;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#x3002;&#x5E03;&#x9C81;&#x59C6;&#x8BF4;&#x6709;&#x4E00;&#x6B21;&#x4E0A;&#x8BFE;&#x65F6;&#x4ED6;&#x95EE;&#x5B66;&#x751F;&#x6709;&#x4EC0;&#x4E48;&#x4E66;&#x7ED9;&#x4ED6;&#x4EEC;&#x7559;&#x4E0B;&#x4E86;&#x6700;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x8BF4;&#x51FA;&#x4E00;&#x672C;&#x540D;&#x8457;&#x6765;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x662F;&#x300A;&#x5723;&#x7ECF;&#x300B;&#xFF0C;&#x4F46;&#x5927;&#x5B66;&#x91CC;&#x662F;&#x4E0D;&#x6559;&#x6B64;&#x4E66;&#x7684;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x6709;&#x65F6;&#x53BB;&#x770B;&#x4E00;&#x4E9B;&#x7535;&#x5F71;&#xFF0C;&#x5982;&#x300A;&#x7518;&#x5730;&#x300B;&#x3001;&#x300A;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x83AB;&#x5C14;&#x300B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x7535;&#x5F71;&#xFF0C;&#x5728;&#x5E03;&#x9C81;&#x59C6;&#x770B;&#x6765;&#xFF0C;&#x662F;&#x7ECF;&#x8FC7;&#x4EBA;&#x4E3A;&#x7684;&#x827A;&#x672F;&#x52A0;&#x5DE5;&#x7684;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x8BFB;&#x300A;&#x514B;&#x83B1;&#x9ED8;&#x592B;&#x5987;&#x300B;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x79BB;&#x5A5A;&#x548C;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x628A;&#x300A;&#x5B89;&#x5A1C;&#xB7;&#x5361;&#x5217;&#x5C3C;&#x5A1C;&#x300B;&#x3001;&#x300A;&#x7EA2;&#x4E0E;&#x9ED1;&#x300B;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x662F;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x7684;&#x654C;&#x4EBA;&#xFF08;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x53CD;&#x5BF9;&#x5E03;&#x9C81;&#x59C6;&#xFF09;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x59C6;&#x8BA4;&#x4E3A;&#xFF0C;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x548C;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x53CD;&#x7CBE;&#x82F1;&#x4E3B;&#x4E49;&#x548C;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x6597;&#x4E89;&#x5BF9;&#x5B66;&#x751F;&#x4E0E;&#x4E66;&#x7684;&#x5173;&#x7CFB;&#x5F71;&#x54CD;&#x5F88;&#x5C0F;&#x3002;&#x90A3;&#x4E9B;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x5F88;&#x5C11;&#x653B;&#x51FB;&#x53E4;&#x5178;&#x8457;&#x4F5C;&#x3002;&#x4F46;&#x662F;&#x6240;&#x6709;&#x7684;&#x6587;&#x5B66;&#x90FD;&#x662F;&#x6709;&#x6027;&#x522B;&#x5DEE;&#x5F02;&#x7684;&#xFF0C;&#x4EE5;&#x5F80;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x3001;&#x67CF;&#x62C9;&#x56FE;&#x3001;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x3001;&#x5362;&#x68AD;&#x3001;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x3001;&#x65AF;&#x6C64;&#x8FBE;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x4ECA;&#x5929;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5728;&#x591A;&#x79CD;&#x529B;&#x91CF;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#xFF0C;&#x53E4;&#x5178;&#x540D;&#x8457;&#x5DF2;&#x6210;&#x4E3A;&#x6628;&#x65E5;&#x9EC4;&#x82B1;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x97F3;&#x4E50;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#xFF0C;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x5BF9;&#x4E4B;&#x8D8A;&#x6765;&#x8D8A;&#x6DE1;&#x6F20;&#xFF0C;&#x54EA;&#x6015;&#x53BB;&#x542C;&#x8FD9;&#x4E9B;&#x97F3;&#x4E50;&#xFF0C;&#x4E5F;&#x7F3A;&#x5C11;&#x5FC5;&#x8981;&#x7684;&#x7075;&#x611F;&#x548C;&#x6FC0;&#x60C5;&#x3002;&#x867D;&#x7136;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x53EF;&#x4EE5;&#x8BB2;&#x662F;&#x97F3;&#x4E50;&#x7684;&#x4E16;&#x7EAA;&#xFF0C;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x65E0;&#x6BD4;&#x8FF7;&#x604B;&#x97F3;&#x4E50;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8FF7;&#x604B;&#x7684;&#x662F;&#x6447;&#x6EDA;&#x4E50;&#x3001;&#x73B0;&#x4EE3;&#x97F3;&#x4E50;&#xFF0C;&#x53E4;&#x5178;&#x97F3;&#x4E50;&#x5728;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x4E2D;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x3002;&#x8D1D;&#x591A;&#x82AC;&#xFF0C;&#x8096;&#x90A6;&#x3001;&#x52C3;&#x62C9;&#x59C6;&#x65AF;&#x3001;&#x83AB;&#x624E;&#x7279;&#x3001;&#x74E6;&#x683C;&#x7EB3;&#x7B49;&#xFF0C;&#x5DF2;&#x65E5;&#x76CA;&#x53D7;&#x5230;&#x51B7;&#x843D;&#x3002;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x5386;&#x6765;&#x6CE8;&#x91CD;&#x97F3;&#x4E50;&#x5728;&#x6559;&#x80B2;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8BA4;&#x4E3A;&#x97F3;&#x4E50;&#x53EF;&#x4EE5;&#x9676;&#x51B6;&#x6027;&#x60C5;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x548C;&#x67CF;&#x62C9;&#x56FE;&#x5C31;&#x6709;&#x6240;&#x8BAE;&#x8BBA;&#x3002;&#x5982;&#x4ECA;&#x6559;&#x80B2;&#x4E27;&#x5931;&#x4E86;&#x97F3;&#x4E50;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x8FD9;&#x5C06;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x4E5F;&#x4E27;&#x5931;&#x4E86;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8981;&#x7684;&#x57FA;&#x672C;&#x54C1;&#x8D28;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x52A0;&#x5DE5;&#x4E0B;&#xFF0C;&#x5177;&#x6709;&#x65B0;&#x7684;&#x54C1;&#x8D28;&#xFF0C;&#x8FD9;&#x4E9B;&#x54C1;&#x8D28;&#x4E0E;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x683C;&#x5C40;&#x76F8;&#x9002;&#x5E94;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x67D0;&#x79CD;&#x5371;&#x673A;&#x3002;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x578B;&#xFF08;Self-Centeredness&#xFF09;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x9AD8;&#x5C1A;&#x548C;&#x5D07;&#x9AD8;&#x3002;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x7684;&#x8FC7;&#x70ED;&#x53D1;&#x5C55;&#xFF0C;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x5BB6;&#x5EAD;&#x7684;&#x8870;&#x843D;&#x548C;&#x4E2A;&#x4EBA;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x7684;&#x6210;&#x957F;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x4F9D;&#x7136;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8457;&#x4F5C;&#x662F;&#x52A0;&#x7F2A;&#x7684;&#x300A;&#x5C40;&#x5916;&#x4EBA;&#x300B;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x6BCB;&#x9700;&#x591A;&#x8A00;&#x3002;</p>
<p>&#x6027;&#x9769;&#x547D;&#x548C;&#x5973;&#x6743;&#x4E3B;&#x4E49;&#x7ED9;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x6027;&#x5730;&#x63D0;&#x51FA;&#x4E86;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x6311;&#x6218;&#x3002;&#x6027;&#x89E3;&#x653E;&#x662F;&#x5BF9;&#x6E05;&#x6559;&#x4F20;&#x7EDF;&#x7684;&#x53CD;&#x53DB;&#xFF0C;&#x4F46;&#x6027;&#x89E3;&#x653E;&#x7684;&#x76F4;&#x63A5;&#x540E;&#x679C;&#x662F;&#x628A;&#x5E78;&#x798F;&#x7406;&#x89E3;&#x4E3A;&#x8089;&#x4F53;&#x653E;&#x677E;&#xFF0C;&#x627F;&#x8BA4;&#x8089;&#x6B32;&#x5E76;&#x4E0D;&#x662F;&#x5371;&#x9669;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E24;&#x80A1;&#x8FD0;&#x52A8;&#x4E25;&#x91CD;&#x51B2;&#x51FB;&#x4E86;&#x897F;&#x65B9;&#x4F20;&#x7EDF;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x4E5F;&#x53D8;&#x6210;&#x5206;&#x79BB;&#x578B;&#x7684;&#xFF08;Separatener&#xFF09;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x76F8;&#x4E92;&#x5206;&#x79BB;&#x7684;&#x3002;&#x5E03;&#x9C81;&#x59C6;&#x79F0;&#x4E4B;&#x4E3A;&#x793E;&#x4F1A;&#x6027;&#x7684;&#x5B64;&#x72EC;&#x8005;&#xFF08;Social solitaries&#xFF09;&#x3002;&#x8FD9;&#x79CD;&#x5206;&#x79BB;&#x578B;&#x7684;&#x6700;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x8C61;&#x5F81;&#x5C31;&#x662F;&#x79BB;&#x5A5A;&#x3002;&#x79BB;&#x5A5A;&#x7387;&#x9AD8;&#x8868;&#x660E;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x7231;&#xFF0C;&#x5BF9;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#x5DF2;&#x7ECF;&#x5341;&#x5206;&#x964C;&#x751F;&#x3002;&#x4ED6;&#x4EEC;&#x81EA;&#x5C0F;&#x5C31;&#x6709;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E14;&#x53D1;&#x5C55;&#x6027;&#x5173;&#x7CFB;&#x5341;&#x5206;&#x5BB9;&#x6613;&#xFF0C;&#x7231;&#x7684;&#x60C5;&#x611F;&#x5DF2;&#x7ECF;&#x5341;&#x5206;&#x6DE1;&#x6F20;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E2D;&#x5DF2;&#x7ECF;&#x7F3A;&#x5C11;&#x4E86;&#x8FD9;&#x79CD;&#x53EF;&#x8D35;&#x7684;&#x60C5;&#x611F;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x59C6;&#x5217;&#x4E3E;&#x4E86;&#x5927;&#x91CF;&#x4E8B;&#x5B9E;&#x6765;&#x8BF4;&#x660E;&#x4ED6;&#x6240;&#x8C13;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x7EC8;&#x7ED3;&#x3002;&#x4ED6;&#x672C;&#x4EBA;&#x662F;&#x4E3B;&#x5F20;&#x5F18;&#x626C;&#x897F;&#x65B9;&#x7684;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x548C;&#x6587;&#x660E;&#x7684;&#x3002;&#x4ED6;&#x8D5E;&#x7F8E;&#x67CF;&#x62C9;&#x56FE;&#x3001;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x3001;&#x6D1B;&#x514B;&#x3001;&#x5362;&#x68AD;&#x3001;&#x5EB7;&#x5FB7;&#x3001;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x3001;&#x57F9;&#x6839;&#x7B49;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x548C;&#x7CBE;&#x795E;&#x521B;&#x9020;&#xFF0C;&#x4E3B;&#x5F20;&#x8FD0;&#x7528;&#x8FD9;&#x4E9B;&#x9057;&#x4EA7;&#x6765;&#x4F20;&#x5EF6;&#x897F;&#x65B9;&#x6587;&#x660E;&#x548C;&#x6587;&#x5316;&#x7CBE;&#x795E;&#x3002;&#x5B83;&#x8BA8;&#x8BBA;&#x4E86;&#x81EA;&#x7136;&#x72B6;&#x6001;&#x4E0E;&#x793E;&#x4F1A;&#x72B6;&#x6001;&#x3001;&#x81EA;&#x6211;&#x3001;&#x521B;&#x9020;&#x6027;&#x3001;&#x6587;&#x5316;&#x3001;&#x4EF7;&#x503C;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x89C2;&#x5FF5;&#x3002;&#x7ACB;&#x8BBA;&#x548C;&#x8BBA;&#x636E;&#x5927;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x897F;&#x65B9;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x7ECF;&#x5178;&#x4F5C;&#x5BB6;&#x3002;&#x5E03;&#x9C81;&#x59C6;&#x5BF9;&#x6CD5;&#x56FD;&#x6587;&#x5316;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x8BD1;&#x4E86;&#x300A;&#x7231;&#x5F25;&#x513F;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4E66;&#x4E2D;&#x65F6;&#x65F6;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x5BF9;&#x6CD5;&#x56FD;&#x6587;&#x5316;&#x7684;&#x8D5E;&#x540C;&#x548C;&#x719F;&#x6089;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x59C6;&#x5C06;&#x8FD9;&#x79CD;&#x53D1;&#x5C55;&#x7684;&#x603B;&#x8D8B;&#x52BF;&#x79F0;&#x4E3A;&#x865A;&#x65E0;&#x4E3B;&#x4E49;&#xFF08;Nihilism&#xFF09;&#x3002;&#x865A;&#x65E0;&#x4E3B;&#x4E49;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x5BF9;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x548C;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x662F;&#x81F4;&#x547D;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x79CD;&#x6001;&#x52BF;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x6B63;&#x5728;&#x8870;&#x843D;&#xFF0C;&#x6574;&#x4E2A;&#x6C11;&#x4E3B;&#x4F53;&#x5236;&#x4E5F;&#x5728;&#x53D7;&#x5230;&#x5DE8;&#x5927;&#x7684;&#x51B2;&#x51FB;&#x3002;&#x5E03;&#x9C81;&#x59C6;&#x8D5E;&#x540C;&#x6258;&#x514B;&#x7EF4;&#x5C14;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x6258;&#x514B;&#x7EF4;&#x5C14;&#x66FE;&#x8BA4;&#x4E3A;&#x5927;&#x5B66;&#x5728;&#x7F8E;&#x56FD;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x4E2D;&#x5177;&#x6709;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#x3002;<strong>&#x6258;&#x514B;&#x7EF4;&#x5C14;&#x8BA4;&#x4E3A;&#xFF0C;&#x6C11;&#x4E3B;&#x7684;&#x6700;&#x5927;&#x5371;&#x9669;&#x5728;&#x4E8E;&#x5974;&#x5F79;&#x516C;&#x5171;&#x8206;&#x8BBA;&#xFF0C;&#x6C11;&#x4E3B;&#x7684;&#x8981;&#x6C42;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x80FD;&#x81EA;&#x6211;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x6001;&#x5EA6;</strong>&#x3002;&#x6C11;&#x4E3B;&#x4F7F;&#x4EBA;&#x6446;&#x8131;&#x4F20;&#x7EDF;&#x653F;&#x6CBB;&#x5F3A;&#x5236;&#x3001;&#x5B97;&#x6559;&#x7B49;&#x6559;&#x6761;&#x3002;<strong>&#x4EBA;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4F46;&#x4EBA;&#x8981;&#x80FD;&#x81EA;&#x6211;&#x5224;&#x65AD;&#x3002;&#x800C;&#x897F;&#x65B9;&#x4F20;&#x7EDF;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x7684;&#x8870;&#x843D;&#xFF0C;&#x6700;&#x7EC8;&#x5C06;&#x51B2;&#x51FB;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;</strong>&#x3002;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x5F15;&#x5BFC;&#x4E2A;&#x4EBA;&#x51B3;&#x7B56;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x4E5F;&#x4E0D;&#x63D0;&#x4F9B;&#x8FD9;&#x79CD;&#x4F53;&#x7CFB;&#x3002;&#x601D;&#x60F3;&#x4E0E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x4E4B;&#x95F4;&#x6709;&#x975E;&#x5E38;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x601D;&#x60F3;&#x7EC8;&#x7ED3;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x548C;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x4E5F;&#x4F1A;&#x7EC8;&#x7ED3;&#x3002;</p>
<p>&#x5E03;&#x9C81;&#x59C6;&#x7684;&#x89C2;&#x70B9;&#x81EA;&#x7136;&#x5C5E;&#x4E8E;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x4E3B;&#x5F20;&#x8FDB;&#x6B65;&#x7684;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x8DB3;&#x4E3A;&#x53D6;&#xFF0C;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x603B;&#x8981;&#x8FDB;&#x6B65;&#xFF0C;&#x65E7;&#x7684;&#x4E1C;&#x897F;&#x603B;&#x8981;&#x88AB;&#x6DD8;&#x6C70;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x4ED6;&#x63D0;&#x51FA;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x9762;&#x4E34;&#x7740;&#x4E25;&#x91CD;&#x7684;&#x6311;&#x6218;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x9752;&#x5E74;&#x4E00;&#x4EE3;&#x5BF9;&#x897F;&#x65B9;&#x4F20;&#x7EDF;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x65E0;&#x77E5;&#x4E5F;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x53D8;&#x9769;&#x53C8;&#x5C06;&#x5728;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F71;&#x54CD;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x7BA1;&#x7406;&#x5462;&#xFF1F;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x5B58;&#x5728;&#x548C;&#x8FD0;&#x8F6C;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x4EC5;&#x9760;&#x6CD5;&#x5F8B;&#x6761;&#x6587;&#x7684;&#x89C4;&#x5B9A;&#x5C31;&#x80FD;&#x751F;&#x6548;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8981;&#x4EBA;&#x4EEC;&#x4FE1;&#x4EF0;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x7531;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x6765;&#x6307;&#x5BFC;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4F55;&#x4EE5;&#x4E3A;&#x7EED;&#xFF1F;</p>
<p>&#x5728;&#x8BB8;&#x591A;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x95EE;&#x9898;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x51FA;&#x5728;&#x4F53;&#x5236;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x51FA;&#x5728;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x7684;&#x8870;&#x843D;&#x4E0A;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6CA1;&#x6709;&#x6838;&#x5FC3;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x4FBF;&#x4F1A;&#x9047;&#x5230;&#x6700;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x534F;&#x8C03;&#x548C;&#x7BA1;&#x7406;&#x96BE;&#x9898;&#x3002;&#x8FD9;&#x91CC;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x4E24;&#x96BE;&#x7684;&#x56F0;&#x5883;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x8981;&#x6C42;&#x6709;&#x65B0;&#x7684;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#xFF0C;&#x51B2;&#x7834;&#x65E7;&#x7684;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x7684;&#x675F;&#x7F1A;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x793E;&#x4F1A;&#x548C;&#x8C10; &#x548C;&#x5236;&#x5EA6;&#x7A33;&#x5B9A;&#x8981;&#x6C42;&#x4FDD;&#x6301;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x5C31;&#x4F1A;&#x7EC8;&#x7ED3;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x9677;&#x4E8E;&#x6DF7;&#x4E71;&#x548C;&#x9053;&#x5FB7;&#x5371;&#x673A;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x5F15;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x4E24;&#x96BE;&#x56F0;&#x5883;&#xFF1A;&#x5982;&#x679C;&#x4EFB;&#x793E;&#x4F1A;&#x81EA;&#x7136;&#x53D1;&#x5C55;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x4FBF;&#x5F88;&#x96BE;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x8D8B;&#x52BF;&#x603B;&#x662F;&#x8981;&#x4E0D;&#x65AD;&#x6DD8;&#x6C70;&#x8FC7;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65B0;&#x7684;&#x4E00;&#x4EE3;&#x5FC5;&#x7136;&#x5BF9;&#x5F80;&#x6614;&#x6BEB;&#x65E0;&#x6982;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x6559;&#x80B2;&#x4FBF;&#x6CA1;&#x6709;&#x5EF6;&#x7EED;&#x3002;&#x5982;&#x679C;&#x662F;&#x6C11;&#x4E3B;&#x7684;&#xFF0C;&#x7531;&#x4EBA;&#x4EEC;&#x6765;&#x9009;&#x62E9;&#xFF0C;&#x65B0;&#x7684;&#x4E00;&#x4EE3;&#x4E00;&#x4EE3;&#x7684;&#x4EBA;&#x4EEC;&#x5F88;&#x96BE;&#x8BF4;&#x5BF9;&#x4EE5;&#x5F80; &#x6709;&#x4F55;&#x611F;&#x60C5;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#x7684;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8C01;&#x6765;&#x5B8C;&#x6210;&#x8FD9;&#x9879;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x5462;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x601D;&#x8003;&#x793E;&#x4F1A;&#x5B89;&#x5B9A;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x4EBA;&#xFF0C;&#x6050;&#x6015;&#x9996;&#x5148;&#x8981;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="10&#x592A;&#x9633;&#x5E1D;&#x56FD;">10.&#x592A;&#x9633;&#x5E1D;&#x56FD;</h2>
<p>&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x53EB;&#x300A;&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x300B;&#xFF0C;&#x63CF;&#x5199;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x671F;&#x95F4;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x65E5;&#x672C;&#x4FB5;&#x7565;&#x519B;&#x548C;&#x4E00;&#x7FA4;&#x897F;&#x65B9;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x897F;&#x65B9;&#x4EBA;&#x5728;&#x4E8C;&#x6218;&#x671F;&#x95F4;&#x88AB;&#x5173;&#x8FDB;&#x96C6;&#x4E2D;&#x8425;&#xFF0C;&#x7531;&#x4E00;&#x961F;&#x65E5;&#x672C;&#x5175;&#x770B;&#x5B88;&#x7740;&#xFF0C;&#x53D7;&#x5C3D;&#x6298;&#x78E8;&#xFF0C;&#x5FCD;&#x9965;&#x6328;&#x997F;&#xFF0C;&#x4EBA;&#x7684;&#x5C0A;&#x4E25;&#x53D7;&#x5230;&#x4FAE;&#x8FB1;&#x3002;&#x5728;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x9AD8;&#x594F;&#x51EF;&#x6B4C;&#x5730;&#x6253;&#x5165;&#x7F8E;&#x56FD;&#x56FD;&#x571F;&#x548C;&#x4E16;&#x754C;&#x5E02;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x5BFC;&#x6F14;&#x62CD;&#x6444;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x5F88;&#x96BE;&#x63E3;&#x5EA6;&#x5BFC;&#x6F14;&#x7684;&#x610F;&#x56FE;&#x3002;&#x4F46;&#x5F71;&#x7247;&#x81F3;&#x5C11;&#x544A;&#x8BEB;&#x4EBA;&#x4EEC;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4E0E;&#x897F;&#x65B9;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x5177;&#x6709;&#x51F6;&#x731B;&#xFF0C;&#x6B8B;&#x5FCD;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x627F;&#x8BA4;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x548C;&#x4FE1;&#x4EF0;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x5426;&#x610F;&#x5473;&#x7740;&#x65E5;&#x672C;&#x4EBA;&#x4E0E;&#x897F;&#x65B9;&#x4EBA;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x6218;&#x573A;&#x2014;&#x2014;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x2014;&#x2014;&#x4E0A;&#x53D6;&#x80DC;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9700;&#x8981;&#x4EBA;&#x4EEC;&#x81EA;&#x5DF1;&#x601D;&#x91CF;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x7684;&#x7ECF;&#x6D4E;&#x6210;&#x529F;&#x88AB;&#x8A89;&#x4E3A;&#x5947;&#x8FF9;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x81EA;&#x5DF1;&#x4E5F;&#x5BF9;&#x6B64;&#x4E5F;&#x662F;&#x8DBE;&#x9AD8;&#x6C14;&#x626C;&#x3002;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#xFF0C;&#x65E5;&#x672C;&#x6218;&#x8D25;&#xFF0C;&#x56FD;&#x571F;&#x88AB;&#x5360;&#x9886;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ECE;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x65E5;&#x672C;&#x5728;&#x76F8;&#x5F53;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x4E00;&#x8DC3;&#x800C;&#x8D77;&#xFF0C;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x7684;&#x7ECF;&#x6D4E;&#x5927;&#x56FD;&#x3002;&#x81EA;&#x7136;&#x76EE;&#x524D;&#x4E0D;&#x80FD;&#x8C08;&#x653F;&#x6CBB;&#x5927;&#x56FD;&#x548C;&#x519B;&#x4E8B;&#x5927;&#x56FD;&#x3002;&#x6709;&#x4E9B;&#x65E5;&#x672C;&#x4EBA;&#x5411;&#x5F80;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x80FD;&#x8C08;&#xFF0C;&#x672A;&#x6765;&#x5374;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x603B;&#x7ED3;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F3A;&#x56FD;&#x7684;&#x529B;&#x91CF;&#xFF1A;&#x4E00;&#x5728;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#xFF0C;&#x4E8C;&#x5728;&#x7ECF;&#x6D4E;&#x529B;&#x91CF;&#xFF0C;&#x4E09;&#x5728;&#x653F;&#x6CBB;&#x827A;&#x672F;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x4E4F;&#x540E;&#x4E24;&#x8005;&#xFF0C;&#x53EA;&#x662F;&#x524D;&#x8005;&#x53D7;&#x5BAA;&#x6CD5;&#x7EA6;&#x675F;&#xFF0C;&#x4E0D;&#x8FC7;&#x5BAA;&#x6CD5;&#x4EC5;&#x4E3A;&#x4E00;&#x7EB8;&#x6761;&#x6587;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x5236;&#x5B9A;&#x7684;&#x3002;&#x4E00;&#x4EE3;&#x4EBA;&#x76F8;&#x4FE1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x5E76;&#x4E0D;&#x80AF;&#x5B9A;&#x4F1A;&#x76F8;&#x4FE1;&#x3002;&#x53EA;&#x8981;&#x98CE;&#x6C34;&#x4E00;&#x8F6C;&#xFF0C;&#x60C5;&#x5F62;&#x5C31;&#x4F1A;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x6B63;&#x5728;&#x903C;&#x8FEB;&#x7F8E;&#x56FD;&#x5C31;&#x8303;&#x3002;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x7684;&#x5B9E;&#x529B;&#x4EE4;&#x7F8E;&#x56FD;&#x4EBA;&#x522E;&#x76EE;&#x76F8;&#x770B;&#xFF0C;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x524D;&#xFF0C;&#x8457;&#x540D;&#x6587;&#x5316;&#x4EBA;&#x7C7B;&#x5B66;&#x8005;&#x672C;&#x5C3C;&#x8FEA;&#x514B;&#x7279;&#x5199;&#x8FC7;&#x4E00;&#x672C;&#x8F70;&#x52A8;&#x4E00;&#x65F6;&#x7684;&#x4E66;&#xFF0C;&#x53EB;&#x300A;&#x83CA;&#x82B1;&#x4E0E;&#x5200;&#x300B;&#x3002;&#x4E66;&#x4E2D;&#x5BF9;&#x65E5;&#x672C;&#x6587;&#x5316;&#x6709;&#x7CBE;&#x5230;&#x7684;&#x5206;&#x6790;&#x4E0E;&#x89C1;&#x89E3;&#xFF0C;&#x4F46;&#x4E0D;&#x4E4F;&#x4F18;&#x7B49;&#x6C11;&#x65CF;&#x770B;&#x5F85;&#x4F4E;&#x7B49;&#x65CF;&#x7684;&#x5473;&#x9053;&#x3002;&#x597D;&#x50CF;&#x52A8;&#x7269;&#x5B66;&#x5BB6;&#x63CF;&#x7ED8;&#x5927;&#x7329;&#x7329;&#x6216;&#x91D1;&#x4E1D;&#x7334;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x6027;&#xFF0C;&#x8BE6;&#x5C3D;&#x3001;&#x51C6;&#x786E;&#xFF0C;&#x4F46;&#x7EDD;&#x65E0;&#x7FA1;&#x6155;&#x4E4B;&#x611F;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x4EBA;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x300A;&#x65E5;&#x672C;&#x540D;&#x5217;&#x7B2C;&#x4E00;&#x300B;&#x3002;&#x4F5C;&#x8005;&#x7CFB;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5085;&#x9AD8;&#x4E49;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5C31;&#x7EDD;&#x65E0;&#x52A8;&#x7269;&#x5B66;&#x5BB6;&#x7684;&#x4F53;&#x9A8C;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x8D5E;&#x626C;&#x548C;&#x7FA1;&#x6155;&#x4E4B;&#x611F;&#x3002;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#xFF0C;&#x9887;&#x5177;&#x620F;&#x5267;&#x6027;&#x3002;</p>
<p>1988&#x5E74;11&#x6708;28&#x65E5;&#xFF0C;&#x4E00;&#x4F4D;&#x4E0D;&#x900F;&#x9732;&#x59D3;&#x540D;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x5728;&#x4F26;&#x6566;&#x62CD;&#x5356;&#x884C;&#x8D2D;&#x4E70;&#x4E00;&#x5E45;&#x6BD5;&#x52A0;&#x7D22;1905&#x5E74;&#x7684;&#x753B;&#xFF0C;&#x4ED8;&#x6B3E;&#x4E09;&#x5343;&#x516B;&#x767E;&#x591A;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x521B;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4EF7;&#x683C;&#x7EAA;&#x5F55;&#xFF0C;&#x6B64;&#x4EF7;&#x4E3A;&#x4E00;&#x5E45;&#x753B;&#x7684;&#x4E16;&#x754C;&#x7B2C;&#x4E09;&#x6700;&#x9AD8;&#x4EF7;&#x683C;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x5B9E;&#x529B;&#x3002;&#x65E5;&#x672C;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x5165;&#x4FB5;&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x73CD;&#x73E0;&#x6E2F;&#x4E8B;&#x4EF6;&#x90A3;&#x4E00;&#x987F;&#x996D;&#x7684;&#x72C2;&#x8F70;&#x6EE5;&#x70B8;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x8857;&#x4E0A;&#xFF0C;&#x4E3E;&#x76EE;&#x7686;&#x662F;&#x65E5;&#x672C;&#x6C7D;&#x725F;&#xFF0C;Toyota&#xFF0C;Honda&#xFF0C;Nissan&#x7B49;&#x3002;&#x5728;&#x7535;&#x5668;&#x5546;&#x5E97;&#x91CC;&#xFF0C;&#x66F4;&#x662F;&#x65E5;&#x672C;&#x5316;&#xFF0C;&#x5404;&#x7C7B;&#x65E5;&#x672C;&#x7535;&#x5668;&#x4EA7;&#x54C1;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#xFF0C;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x5927;&#x4E3E;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#x3002;&#x65E7;&#x91D1;&#x5C71;&#x65E5;&#x672C;&#x4EBA;&#x6EE1;&#x5730;&#x8D70;&#xFF0C;&#x6A80;&#x9999;&#x5C71;&#x636E;&#x95FB;&#x5DF2;&#x6210;&#x4E3A;&#x65E5;&#x672C;&#x4EBA;&#x5929;&#x4E0B;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x8D2D;&#x4E70;&#x623F;&#x5C4B;&#x4ED8;&#x73B0;&#x91D1;&#x3002;&#x7531;&#x4E8E;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x623F;&#x4EF7;&#x5927;&#x6DA8;&#xFF0C;&#x6CA1;&#x94B1;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x53EA;&#x80FD;&#x671B;&#x623F;&#x5174;&#x53F9;&#x3002;&#x4E9A;&#x7279;&#x5170;&#x5927;&#x5E02;IBM&#x7684;&#x9AD8;&#x697C;&#xFF0C;&#x6536;&#x5F52;&#x65E5;&#x672C;&#x6240;&#x6709;&#x3002;&#x6211;&#x5728;&#x5723;&#x8DEF;&#x6613;&#x5E02;&#x7684;&#x4E00;&#x4E2A;&#x5168;&#x7F8E;&#x6700;&#x597D;&#x7684;&#x82B1;&#x56ED;&#x4E2D;&#x53C2;&#x89C2;&#xFF0C;&#x7ED3;&#x679C;&#x770B;&#x4E86;&#x4E00;&#x5927;&#x534A;&#x7684;&#x65E5;&#x672C;&#x82B1;&#x56ED;&#x3002;&#x6700;&#x8FD1;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x5EFA;&#x7B51;&#x829D;&#x52A0;&#x54E5;&#x7684;Sears Towal&#x5728;&#x51FA;&#x552E;&#xFF0C;&#x6709;&#x4EBA;&#x62C5;&#x5FC3;&#x4F1A;&#x843D;&#x5230;&#x65E5;&#x672C;&#x4EBA;&#x624B;&#x91CC;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6709;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x4E70;&#x623F;&#x5B50;&#x4ECE;&#x6765;&#x4E0D;&#x5148;&#x95EE;&#x4EF7;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x8F6C;&#x60A0;&#xFF0C;&#x770B;&#x5230;&#x4E2D;&#x610F;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x6307;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA9;&#x4EBA;&#x641E;&#x6765;&#x3002;&#x65E5;&#x672C;&#x961F;&#x7F8E;&#x56FD;&#x7684;&#x6295;&#x8D44;&#x5927;&#x5927;&#x589E;&#x52A0;&#x3002;&#x8BB8;&#x591A;&#x65E5;&#x672C;&#x4EA7;&#x54C1;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x751F;&#x4EA7;&#x7684;&#x3002;&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x7684;&#x5F71;&#x5B50;&#x6B63;&#x7B3C;&#x7F69;&#x7740;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x4E00;&#x4E9B;&#x4E25;&#x8083;&#x7684;&#x6570;&#x5B57;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x53E3;&#xFF08;1985&#xFF09;1.2&#x4EBF;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;2.89&#x4EBF;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x571F;&#x4E3A;37.7&#x4E07;&#x591A;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;937.2&#x4E07;&#x591A;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x65E5;&#x672C;&#x53EA;&#x6709;&#x7F8E;&#x56FD;&#x7684;&#x96F6;&#x5934;&#x3002;1987&#x5E74;&#x7684;GNP&#xFF08;&#x56FD;&#x6C11;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF09;&#xFF0C;&#x65E5;&#x672C;&#x4E3A;23,850&#x4EBF;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;44,880&#x4EBF;&#x3002;&#x8D38;&#x6613;&#x603B;&#x503C;&#xFF0C;&#x65E5;&#x672C;&#x4E3A;3,790&#x4EBF;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;6,770&#x4EBF;&#x3002;&#x4ECE;&#x56FD;&#x571F;&#x548C;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x7387;&#x770B;&#xFF0C;GNP&#x548C;&#x8D38;&#x6613;&#x603B;&#x4E4B;&#x76F8;&#x5DEE;&#x4E0D;&#x5927;&#x3002;&#x65E5;&#x672C;&#x7684;&#x8D38;&#x6613;&#xFF08;1987&#xFF09;&#x5BF9;&#x7F8E;&#x56FD;&#x51FA;&#x53E3;&#x53EA;&#x5360;&#x603B;&#x989D;&#x7684;36.5%&#xFF0C;&#x8FDB;&#x53E3;&#x53EA;&#x5360;21%&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#xFF08;1986&#xFF09;&#x5BF9;&#x65E5;&#x672C;&#x51FA;&#x53E3;&#x53EA;&#x5360;&#x603B;&#x989D;&#x7684;11.9%&#xFF0C;&#x8FDB;&#x53E3;&#x5360;22.4%&#x3002;&#x6295;&#x8D44;&#x989D;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x65E5;&#x672C;&#x76EE;&#x524D;&#x5728;&#x7F8E;&#x56FD;&#x8BB8;&#x591A;&#x5DDE;&#x8BBE;&#x6709;&#x5DE5;&#x5382;&#x3002;&#x4ECE;&#x4EBA;&#x5747;&#x56FD;&#x6C11;&#x603B;&#x4EA7;&#x503C;&#x6765;&#x770B;&#xFF0C;&#x65E5;&#x672C;&#x5DF2;&#x8D85;&#x8FC7;&#x7F8E;&#x56FD;&#xFF0C;1985&#x5E74;&#x7F8E;&#x56FD;&#x7684;&#x6570;&#x5B57;&#x4E3A;16,709&#x7F8E;&#x5143;&#xFF0C;&#x65E5;&#x672C;&#x4E3A;17,244&#x7F8E;&#x5143;&#x3002;&#x4ECE;1981&#x5E74;&#x81F3;1985&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x6C11;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x589E;&#x957F;&#x7387;&#x4E3A;2.4%&#xFF0C;&#x65E5;&#x672C;&#x4E3A;4.1%&#x3002;&#x7F8E;&#x65E5;&#x4E24;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x8D38;&#x6613;&#x5DEE;&#x989D;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7531;&#x4E8E;&#x6218;&#x706B;&#x800C;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7531;&#x4E8E;&#x4EAB;&#x4E50;&#x800C;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x3002;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x7684;&#x4FB5;&#x5165;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x5B83;&#x5360;&#x9886;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x7F8E;&#x56FD;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x7684;&#x529B;&#x91CF;&#x50CF;&#x6838;&#x805A;&#x53D8;&#x90A3;&#x6837;&#x589E;&#x957F;&#x3002;1985&#x5E74;&#x65F6;&#xFF0C;1&#x7F8E;&#x5143;&#x5151;&#x6362;240&#x65E5;&#x5143;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x80FD;&#x5151;&#x6362;130&#x65E5;&#x5143;&#x3002;&#x82CF;&#x73CA;&#xB7;&#x829D;&#x62C9;&#xFF08;SusanChira&#xFF09;&#x5728;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#xFF08;1988.11.28&#xFF09;&#x4E0A;&#x8457;&#x6587;&#x8BF4;&#xFF1A;</p>
<ul>
<li><p>&#x65E5;&#x672C;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x6218;&#x80DC;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x7684;&#x8D22;&#x4EA7;&#x6216;&#x516C;&#x53F8;&#xFF1B;</p>
</li>
<li><p>&#x65E5;&#x672C;&#x6295;&#x8D44;&#x8005;&#x501F;&#x4E86;&#x5DE8;&#x6B3E;&#x7ED9;&#x7F8E;&#x56FD;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8D2D;&#x4E70;&#x4E86;Treasury securities&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x52A8;&#x6447;&#x5E02;&#x573A;&#xFF1B;</p>
</li>
<li><p>&#x65E5;&#x672C;&#x79F0;&#x4E3A;&#x5F53;&#x5730;&#x7684;&#x7ECF;&#x6D4E;&#x7EDF;&#x6CBB;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x8D27;&#x5E01;&#x4E0D;&#x50CF;&#x65E5;&#x5143;&#x5347;&#x503C;&#x90A3;&#x6837;&#x5FEB;&#x3002;&#x65E5;&#x672C;&#x5728;&#x53F0;&#x6E7E;&#x3001;&#x5357;&#x671D;&#x9C9C;&#x6709;&#x5927;&#x91CF;&#x6295;&#x8D44;&#xFF0C;&#x65E5;&#x672C;&#x80FD;&#x5DE6;&#x53F3;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#xFF1B;</p>
</li>
<li><p>&#x65E5;&#x672C;&#x79F0;&#x4E3A;&#x6BD4;&#x7F8E;&#x56FD;&#x66F4;&#x5927;&#x7684;&#x4E16;&#x754C;&#x5DE8;&#x5BCC;&#xFF0C;&#x4ED6;&#x6350;&#x94B1;&#x7ED9;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x62E5;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x80FD;&#x5F71;&#x54CD;&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x5236;&#x5B9A;&#x3002;</p>
</li>
</ul>
<p>&#x65E5;&#x672C;&#x4EBA;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x5DE6;&#x53F3;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x8BB8;&#x591A;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x6B64;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x3002;&#x7F8E;&#x56FD;&#x5411;&#x65E5;&#x672C;&#x5927;&#x4E3E;&#x501F;&#x503A;&#xFF0C;&#x628A;&#x63A7;&#x5236;&#x6743;&#x5949;&#x9001;&#x7ED9;&#x65E5;&#x672C;&#x3002;1988&#x5E74;&#x524D;&#x4E03;&#x4E2A;&#x6708;&#xFF0C;&#x65E5;&#x672C;&#x82B1;&#x4E86;90&#x4EBF;&#x7F8E;&#x5143;&#x8D2D;&#x4E70;&#x5916;&#x56FD;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#x597D;&#x51E0;&#x5BB6;&#x4E3A;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x516C;&#x53F8;&#x7EB7;&#x7EB7;&#x6CA6;&#x9677;&#xFF0C;&#x4E3A;&#x65E5;&#x672C;&#x4EBA;&#x6240;&#x5360;&#x9886;&#x3002;</p>
<p>&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x6311;&#x6218;&#x662F;&#x4E25;&#x5CFB;&#x7684;&#x3002;&#x76EE;&#x524D;&#x867D;&#x4E0D;&#x80FD;&#x8BF4;&#x65E5;&#x672C;&#x53D6;&#x4EE3;&#x7F8E;&#x56FD;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x8FD1;&#x671F;&#x5185;&#x4E5F;&#x4E0D;&#x80FD;&#x4F5C;&#x5982;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E5;&#x672C;&#x7684;&#x5484;&#x5484;&#x903C;&#x4EBA;&#x7684;&#x957F;&#x5251;&#x4EE5;&#x76F4;&#x63A5;&#x6307;&#x5411;&#x7F8E;&#x56FD;&#x3002;&#x65E5;&#x672C;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5375;&#x7FFC;&#x4E0B;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;&#x3002;&#x7F8E;&#x519B;&#x5360;&#x9886;&#xFF0C;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#x548C;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#xFF0C;&#x65E5;&#x672C;&#x90FD;&#x5F97;&#x5230;&#x597D;&#x5904;&#x3002;&#x65E5;&#x672C;&#x73B0;&#x884C;&#x4F53;&#x5236;&#x7684;&#x8F6E;&#x5ED3;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6218;&#x8D25;&#x56FD;&#x65E5;&#x672C;&#x6BD4;&#x6218;&#x80DC;&#x56FD;&#x7F8E;&#x56FD;&#x8FD8;&#x8981;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x4E5F;&#x4E0D;&#x613F;&#x9690;&#x7792;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x4E50;&#x4E8E;&#x7FFB;&#x8EAB;&#x9053;&#x60C5;&#x3002;&#x5728;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x7B49;&#x4E8E;&#x505A;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x770B;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6709;&#x65F6;&#x53EA;&#x80FD;&#x5E72;&#x77AA;&#x773C;&#x3002;&#x5728;&#x81EA;&#x7531;&#x7ECF;&#x6D4E;&#x7684;&#x539F;&#x5219;&#x4E0B;&#xFF0C;&#x65E0;&#x6CD5;&#x5C06;&#x65E5;&#x672C;&#x4EBA;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#x3002;&#x51B5;&#x4E14;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x786E;&#x6709;&#x96BE;&#x8A00;&#x4E4B;&#x82E6;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4EF0;&#x4EBA;&#x9F3B;&#x606F;&#x3002;&#x4ECE;&#x5FC3;&#x7406;&#x548C;&#x60C5;&#x611F;&#x4E0A;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x65E5;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x65F6;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7ED3;&#x5C40;&#xFF1F;&#x9664;&#x4E86;&#x7BA1;&#x7406;&#x4F53;&#x5236;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x5916;&#xFF0C;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x522B;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x4E00;&#x5B9A;&#x7684;&#x5236;&#x5EA6;&#x5FC5;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x7684;&#x6587;&#x5316;&#x66F4;&#x4F1A;&#x53D1;&#x751F;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x7F8E;&#x65E5;&#x4E24;&#x56FD;&#x7ECF;&#x6D4E;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x4FBF;&#x662F;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x4E0D;&#x540C;&#x57FA;&#x56E0;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x8FD9;&#x66F4;&#x662F;&#x6587;&#x5316;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x800C;&#x975E;&#x4F53;&#x5236;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x540C;&#x65E5;&#x672C;&#x6BD4;&#xFF0C;&#x4E1C;&#x65B9;&#x6587;&#x5316;&#x5C31;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;</p>
<p>&#x54EA;&#x4E9B;&#x56E0;&#x7D20;&#x5728;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#xFF1F;&#x8FD9;&#x91CC;&#x96BE;&#x4EE5;&#x4E00;&#x4E00;&#x679A;&#x4E3E;&#xFF0C;&#x53EA;&#x80FD;&#x7565;&#x4E3E;&#x5927;&#x7AEF;&#x3002;</p>
<ul>
<li><p>&#x65E5;&#x672C;&#x6587;&#x5316;&#x63A8;&#x5D07;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#xFF0C;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x63A8;&#x5D07;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x5927;&#x751F;&#x4EA7;&#x8BB2;&#x7684;&#x662F;&#x5206;&#x5DE5;&#x914D;&#x5408;&#xFF0C;&#x65E5;&#x672C;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x57FA;&#x56E0;&#x66F4;&#x9002;&#x4E8E;&#x534F;&#x4F5C;&#x751F;&#x4EA7;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x5F80;&#x5F80;&#x6392;&#x65A5;&#x5927;&#x89C4;&#x6A21;&#x6216;&#x5FD8;&#x6211;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x9996;&#x5148;&#x8BB2;&#x8981;&#x4E2A;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5F80;&#x5F80;&#x601D;&#x8003;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x65E5;&#x672C;&#x4EBA;&#x5F80;&#x5F80;&#x88AB;&#x5F15;&#x5BFC;&#x601D;&#x8003;&#x96C6;&#x4F53;&#x7684;&#x6210;&#x529F;&#x3002;&#x65E5;&#x672C;&#x5927;&#x516C;&#x53F8;&#x7684;&#x7EDF;&#x4E00;&#x7CBE;&#x795E;&#x5728;&#x7F8E;&#x56FD;&#x96BE;&#x4EE5;&#x53D1;&#x73B0;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x53EF;&#x4EE5;&#x7EC8;&#x8EAB;&#x5949;&#x732E;&#x7ED9;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x7EC6;&#x5C0F;&#x73AF;&#x8282;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x6050;&#x6015;&#x96BE;&#x4EE5;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x6765;&#x8BF4;&#xFF0C;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x6709;&#x5229;&#x6709;&#x5F0A;&#xFF0C;&#x4F46;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x51DD;&#x805A;&#x7684;&#x529B;&#x91CF;&#x5927;&#x4E8E;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;</p>
</li>
<li><p>&#x65E5;&#x672C;&#x6587;&#x5316;&#x6CE8;&#x91CD;&#x4E2A;&#x4EBA;&#x5949;&#x732E;&#xFF0C;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x6CE8;&#x91CD;&#x4E2A;&#x4EBA;&#x4EAB;&#x4E50;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x6587;&#x5316;&#x662F;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x7684;&#x3002;&#x5DE5;&#x4F5C;&#x662F;&#x4E3A;&#x4E86;&#x4EAB;&#x4E50;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4ECE;&#x6765;&#x4E0D;&#x8DDF;&#x81EA;&#x5DF1;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x6709;&#x94B1;&#x5FC5;&#x82B1;&#x3002;&#x6709;&#x5927;&#x6279;&#x5B58;&#x6B3E;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x662F;&#x7A00;&#x6709;&#x52A8;&#x7269;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x5F80;&#x5F80;&#x4E0D;&#x77E5;&#x660E;&#x5929;&#x4ECE;&#x54EA;&#x91CC;&#x5F04;&#x94B1;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x501F;&#x94B1;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x4E70;&#x6C7D;&#x8F66;&#xFF0C;&#x4E0A;&#x5927;&#x5B66;&#x7B49;&#x7B49;&#x3002;&#x5148;&#x82B1;&#x4E86;&#x518D;&#x8BF4;&#x3002;&#x65E5;&#x672C;&#x6587;&#x5316;&#x4E2D;&#x4E2A;&#x4EBA;&#x7684;&#x4F4D;&#x7F6E;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x4EAB;&#x4E50;&#xFF0C;&#x800C;&#x662F;&#x4E3B;&#x5F20;&#x4E2A;&#x4EBA;&#x5949;&#x732E;&#xFF0C;&#x65E5;&#x672C;&#x7537;&#x4EBA;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x8981;&#x5DE5;&#x4F5C;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x89C9;&#x81EA;&#x613F;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x52A0;&#x73ED;&#x8D39;&#x4E4B;&#x8BF4;&#x3002;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x65E5;&#x672C;&#x7537;&#x4EBA;&#x5728;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x665A;&#x4E0A;&#x4E0D;&#x5E72;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x4ED6;&#x6CA1;&#x6709;&#x620F;&#x5531;&#xFF0C;&#x4E0D;&#x53D7;&#x91CD;&#x89C6;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x53EF;&#x80FD;&#x662F;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#xFF0C;&#x5728;&#x4F4F;&#x623F;&#x3001;&#x4EA4;&#x901A;&#x3001;&#x6559;&#x80B2;&#x3001;&#x996E;&#x98DF;&#x3001;&#x73AF;&#x5883;&#x7B49;&#x65B9;&#x9762;&#x5747;&#x8D85;&#x8FC7;&#x65E5;&#x672C;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x6CA1;&#x6709;&#x65E5;&#x672C;&#x9AD8;&#x3002;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x6587;&#x5316;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x5C06;&#x5927;&#x7B14;&#x94B1;&#x7528;&#x4E8E;&#x798F;&#x5229;&#xFF0C;&#x800C;&#x975E;&#x6295;&#x8D44;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x662F;&#x5178;&#x578B;&#x7684;&#x201C;&#x7ECF;&#x6D4E;&#x52A8;&#x7269;&#x201D;&#xFF0C;&#x6295;&#x8D44;&#x6B32;&#x5F88;&#x5F3A;&#xFF0C;&#x800C;&#x5728;&#x4E2A;&#x4EBA;&#x4EAB;&#x53D7;&#x65B9;&#x9762;&#x5374;&#x4E0D;&#x50CF;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x6837;&#x6CE8;&#x91CD;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x8BB2;&#x7A76;&#x4EAB;&#x4E50;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x65F6;&#x5174;&#xFF0C;&#x4F46;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BF4;&#x4E0D;&#x7B26;&#x5408;&#x65E5;&#x672C;&#x6587;&#x5316;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
</li>
<li><p>&#x65E5;&#x672C;&#x6587;&#x5316;&#x662F;&#x7BA1;&#x5236;&#x578B;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x662F;&#x653E;&#x624B;&#x578B;&#x7684;&#x6587;&#x5316;&#x3002;&#x65E5;&#x672C;&#x6587;&#x5316;&#x9020;&#x6210;&#x7684;&#x6C1B;&#x56F4;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x63A5;&#x53D7;&#x4E25;&#x683C;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x4E8E;&#x662F;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x7EC4;&#x7EC7;&#x5F97;&#x8F83;&#x4E3A;&#x4E25;&#x5BC6;&#xFF0C;&#x6574;&#x4E2A;&#x673A;&#x5668;&#x7684;&#x8FD0;&#x8F6C;&#x8F83;&#x4E3A;&#x7EDF;&#x4E00;&#x3002;&#x8FD9;&#x5957;&#x673A;&#x5236;&#x7528;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x65B9;&#x9762;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x91CA;&#x653E;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x65E5;&#x672C;&#x5F0F;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6BD4;&#x8F83;&#x6563;&#x6F2B;&#xFF0C;&#x6BD4;&#x8F83;&#x968F;&#x4FBF;&#xFF0C;&#x673A;&#x5668;&#x7684;&#x8FD0;&#x8F6C;&#x4E5F;&#x8F83;&#x4E3A;&#x6C11;&#x4E3B;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x53D7;&#x4E0A;&#x5CF0;&#x5F3A;&#x5236;&#x53BB;&#x6253;&#x5929;&#x4E0B;&#xFF0C;&#x975E;&#x6253;&#x4E0D;&#x53EF;&#xFF0C;&#x4E0D;&#x6253;&#x4E0D;&#x884C;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5F80;&#x5F80;&#x51FA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x52A8;&#x673A;&#x53BB;&#x6253;&#x5929;&#x4E0B;&#xFF0C;&#x4E0A;&#x5CF0;&#x7684;&#x6307;&#x793A;&#x4E5F;&#x53EF;&#x4EE5;&#x6C11;&#x4E3B;&#x5730;&#x5426;&#x5B9A;&#xFF0C;&#x4E0A;&#x5CF0;&#x5BF9;&#x6B64;&#x4E5F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x5728;&#x65E5;&#x672C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x591A;&#x3002;</p>
</li>
</ul>
<p>&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8981;&#x6C42;&#x4EBA;&#x4EEC;&#x518D;&#x8BC4;&#x4EF7;&#x4E24;&#x79CD;&#x4F53;&#x5236;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4F53;&#x5236;&#xFF0C;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x5EFA;&#x7B51;&#x5728;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x3001;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x548C;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4F46;&#x5B83;&#x6B63;&#x660E;&#x663E;&#x5730;&#x8F93;&#x7ED9;&#x4E00;&#x4E2A;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x3001;&#x5FD8;&#x6211;&#x4E3B;&#x4E49;&#x548C;&#x6743;&#x5A01;&#x4E3B;&#x4E49;&#x7684;&#x4F53;&#x5236;&#x3002;&#x4E5F;&#x8BB8;&#x7F8E;&#x56FD;&#x4EBA;&#x5B81;&#x53EF;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x8F93;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x5236;&#x3002;&#x8FD9;&#x5957;&#x4F53;&#x5236;&#x4FDD;&#x8BC1;&#x4FE1;&#x4EF0;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4FDD;&#x8BC1;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5B9A;&#x7E41;&#x8363;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x4E16;&#x754C;&#x683C;&#x5C40;&#xFF0C;&#x4F3C;&#x4E4E;&#x8868;&#x660E;&#x8FD9;&#x5957;&#x4F53;&#x5236;&#x96BE;&#x4EE5;&#x4FDD;&#x8BC1;&#x7F8E;&#x56FD;&#x7684;&#x6700;&#x53D1;&#x8FBE;&#x5730;&#x4F4D;&#x3002;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x9762;&#x4E34;&#x8FD9;&#x6837;&#x7684;&#x9009;&#x62E9;&#xFF1A;&#x7EF4;&#x6301;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x8FD8;&#x662F;&#x8FFD;&#x6C42;&#x66F4;&#x6709;&#x6548;&#x7684;&#x4F53;&#x5236;&#x2014;&#x2014;&#x4F46;&#x8FDD;&#x80CC;&#x4F20;&#x7EDF;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x3002;&#x6709;&#x7684;&#x65F6;&#x5019;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x4E00;&#x5B9A;&#x7684;&#x6587;&#x5316;&#x80FD;&#x5426;&#x5141;&#x8BB8;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x9009;&#x62E9;&#x5168;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x4F53;&#x5236;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x884C;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x53C8;&#x4E0D;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x65E5;&#x672C;&#x6587;&#x5316;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x65E5;&#x672C;&#x6587;&#x5316;&#x5F80;&#x5F80;&#x4E0D;&#x90A3;&#x4E48;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x8BA4;&#x4E3A;&#x65E5;&#x672C;&#x4EBA;&#x5904;&#x4E8E;&#x4E0D;&#x53D1;&#x8FBE;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x4E2D;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x4E0D;&#x5C11;&#x7F8E;&#x56FD;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x65E5;&#x672C;&#x4EBA;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x5C4F;&#x969C;&#x5C06;&#x4FDD;&#x8BC1;&#x7F8E;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x4E0D;&#x5FEB;&#x4E8E;&#x65E5;&#x672C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4FDD;&#x8BC1;&#x7F8E;&#x56FD;&#x4EBA;&#x96BE;&#x4EE5;&#x6700;&#x540E;&#x63A5;&#x53D7;&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4ECA;&#x5929;&#x9047;&#x5230;&#x4E86;&#x6765;&#x81EA;&#x65E5;&#x672C;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x4F53;&#x5236;&#x3001;&#x6587;&#x5316;&#x548C;&#x4EF7;&#x503C;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x672C;&#x8EAB;&#x3002;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x4E86;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x5929;&#x65F6;&#x3001;&#x5730;&#x5229;&#x3001;&#x4EBA;&#x548C;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x4EE5;&#x60CA;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x76F8;&#x9694;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#x5C31;&#x53D7;&#x5230;&#x4E86;&#x4E25;&#x5CFB;&#x548C;&#x6709;&#x529B;&#x7684;&#x6311;&#x6218;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x53EA;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x5411;&#x7F8E;&#x56FD;&#x6311;&#x6218;&#x7684;&#x6C11;&#x65CF;&#x3002;&#x5728;&#x4E0B;&#x4E2A;&#x4E16;&#x7EAA;&#x91CC;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6C11;&#x65CF;&#x4E5F;&#x5411;&#x7F8E;&#x56FD;&#x63D0;&#x51FA;&#x6311;&#x6218;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x624D;&#x4F1A;&#x771F;&#x6B63;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x6587;&#x5316;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EC5;&#x5C31;&#x65E5;&#x672C;&#x548C;&#x7F8E;&#x56FD;&#x800C;&#x8A00;&#xFF0C;&#x65E5;&#x672C;&#x5728;&#x8D44;&#x6E90;&#x3001;&#x9886;&#x571F;&#x4E0A;&#x4E0D;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x7F8E;&#x56FD;&#x3002;&#x95EE;&#x9898;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x79CD;&#x79CD;&#x76F8;&#x65A5;&#x56E0;&#x7D20;&#x548C;&#x529B;&#x91CF;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x8FD0;&#x52A8;&#x4E0B;&#x53BB;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F1A;&#x4F7F;&#x5176;&#x4F18;&#x52BF;&#x53D1;&#x6325;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6784;&#x6210;&#x4E0D;&#x53EF;&#x963B;&#x6321;&#x7684;&#x5371;&#x673A;&#x548C;&#x6F5C;&#x6D41;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter010.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 十、活跃的智慧">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"十一、危机的潜流","level":"2.12","depth":1,"previous":{"title":"十、活跃的智慧","level":"2.11","depth":1,"path":"chapters/chapter010.md","ref":"./chapters/chapter010.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"chapters/chapter011.md","mtime":"2020-07-19T09:00:45.364Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T09:05:12.950Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

