
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter001.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    美国反对美国
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="chapter001.html">
            
                <a href="chapter001.html">
            
                    
                    一、不均匀的土地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="chapter002.html">
            
                <a href="chapter002.html">
            
                    
                    二、古老的政治精神
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="chapter003.html">
            
                <a href="chapter003.html">
            
                    
                    三、多彩的民族性格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="chapter004.html">
            
                <a href="chapter004.html">
            
                    
                    四、多层面的社会调节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="chapter005.html">
            
                <a href="chapter005.html">
            
                    
                    五、交织的政治力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="chapter006.html">
            
                <a href="chapter006.html">
            
                    
                    六、不完全竞选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="chapter007.html">
            
                <a href="chapter007.html">
            
                    
                    七、政治金字塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="chapter008.html">
            
                <a href="chapter008.html">
            
                    
                    八、软性治理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="chapter009.html">
            
                <a href="chapter009.html">
            
                    
                    九、制度的在生产
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="chapter010.html">
            
                <a href="chapter010.html">
            
                    
                    十、活跃的智慧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="chapter011.html">
            
                <a href="chapter011.html">
            
                    
                    十一、危机的潜流
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E8F;">&#x5E8F;</h1>
<p>&#x4ECE;1988&#x5E74;8&#x6708;&#x4E0B;&#x65EC;&#x8D77;&#xFF0C;&#x6211;&#x5E94;&#x9080;&#x53BB;&#x7F8E;&#x56FD;&#x505A;&#x5B66;&#x672F;&#x8BBF;&#x95EE;&#xFF0C;&#x524D;&#x524D;&#x540E;&#x540E;&#x516D;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x53BB;&#x8FC7;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x4E09;&#x5341;&#x51E0;&#x5EA7;&#x57CE;&#x5E02;&#x548C;&#x8FD1;&#x4E8C;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x3002;</p>
<p>&#x663E;&#x800C;&#x6613;&#x89C1;&#xFF0C;&#x6211;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x89C2;&#x5BDF;&#x8005;&#x800C;&#x975E;&#x8003;&#x5BDF;&#x8005;&#x53BB;&#x7814;&#x7A76;&#x548C;&#x770B;&#x5F85;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x8BBF;&#x95EE;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x66F4;&#x591A;&#x66F4;&#x7EC6;&#x66F4;&#x771F;&#x5B9E;&#x5730;&#x8BA4;&#x8BC6;&#x9001;&#x4E2A;&#x5934;&#x53F7;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x4E00;&#x6BB5;&#x5386;&#x53F2;&#x3001;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x3001;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x3001;&#x4E00;&#x5957;&#x5236;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#xFF0C;&#x800C;&#x4E0D;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x51E0;&#x4E2A;&#x62BD;&#x8C61;&#x7684;&#x6559;&#x6761;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x5728;1987&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x6BD4;&#x8F83;&#x653F;&#x6CBB;&#x5206;&#x6790;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x4E86;&#x8FD0;&#x7528;&#x5386;&#x53F2;&#x2014;&#x2014;&#x793E;&#x4F1A;&#x2014;&#x2014;&#x6587;&#x5316;&#x6761;&#x4EF6;&#x7684;&#x666F;&#x89C2;&#x5206;&#x6790;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x5728;&#x90A3;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x5927;&#x4F53;&#x4E0A;&#x53EA;&#x662F;&#x5B8F;&#x89C2;&#x6846;&#x67B6;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x6B64;&#x6B21;&#x4E5F;&#x8BD5;&#x56FE;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x5177;&#x4F53;&#x5206;&#x6790;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x5171;&#x540C;&#x4F53;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FC7;&#x672C;&#x4E66;&#x6839;&#x672C;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x5B83;&#x6240;&#x63CF;&#x7ED8;&#x7684;&#x90A3;&#x4E9B;&#x7EB7;&#x7E41;&#x591A;&#x6837;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x90A3;&#x4E9B;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x666F;&#x89C2;&#xFF0C;&#x90A3;&#x4E9B;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x63A2;&#x8BA8;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x672C;&#x4E66;&#x529B;&#x56FE;&#x5C55;&#x5F00;&#x5C3D;&#x53EF;&#x80FD;&#x5927;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x6D89;&#x53CA;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x4F46;&#x5176;&#x8D2F;&#x5F7B;&#x59CB;&#x7EC8;&#x7684;&#x5206;&#x6790;&#x4ECD;&#x662F;&#x4E0A;&#x8FF0;&#x4E3B;&#x9898;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6D41;&#x53D8;&#xFF0C;&#x4E0E;&#x5B83;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#xFF0C;&#x4FBF;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x3002;&#x5206;&#x6790;&#x548C;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E00;&#x903B;&#x8F91;&#x662F;&#x56F0;&#x96BE;&#x7684;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x901A;&#x8FC7;&#x5BF9;&#x793E;&#x4F1A;&#x591A;&#x5C42;&#x9762;&#x7684;&#x89E3;&#x5256;&#xFF0C;&#x6765;&#x56DE;&#x7B54;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x7F8E;&#x56FD;&#xFF1F;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x867D;&#x7136;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x5B83;&#x5DF2;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x672C;&#x4E66;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x7528;&#x5386;&#x53F2;&#x4E00;&#x793E;&#x4F1A;&#x4E00;&#x6587;&#x5316;&#x6761;&#x4EF6;&#x7684;&#x6846;&#x67B6;&#x6765;&#x5206;&#x6790;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E0D;&#x628A;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x56E0;&#x7D20;&#x5B64;&#x7ACB;&#x8D77;&#x6765;&#x8003;&#x8651;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E5F;&#x7F62;&#xFF0C;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E5F;&#x7F62;&#xFF0C;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x4E5F;&#x7F62;&#xFF0C;&#x662F;&#x65E0;&#x9650;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x4EA4;&#x7EC7;&#x7684;&#x7F51;&#x7EDC;&#x3002;&#x5982;&#x679C;&#x60F3;&#x5B64;&#x7ACB;&#x5730;&#x6216;&#x8005;&#x8BF4;&#x7B80;&#x5355;&#x5730;&#x5206;&#x6790;&#x548C;&#x770B;&#x5F85;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6050;&#x6015;&#x96BE;&#x4EE5;&#x594F;&#x6548;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x5177;&#x4F53;&#x8FD0;&#x7528;&#x4E0A;&#x8FF0;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x8981;&#x6C42;&#x5BF9;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x505A;&#x51FA;&#x4ED4;&#x7EC6;&#x548C;&#x751F;&#x52A8;&#x7684;&#x89C2;&#x5BDF;&#x3001;&#x8BB0;&#x5F55;&#x548C;&#x5206;&#x6790;&#x3002;&#x6240;&#x4EE5;&#x672C;&#x4E66;&#x7684;&#x5177;&#x4F53;&#x63CF;&#x7ED8;&#x548C;&#x4E8B;&#x5B9E;&#x8BB0;&#x5F55;&#x591A;&#x4E8E;&#x62BD;&#x8C61;&#x63A8;&#x7406;&#x3002;&#x4EFB;&#x4F55;&#x62BD;&#x8C61;&#x63A8;&#x7406;&#x90FD;&#x53EA;&#x80FD;&#x6E90;&#x81EA;&#x5BF9;&#x4E8B;&#x5B9E;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x62BD;&#x8C61;&#x63A8;&#x7406;&#x8981;&#x80FD;&#x591F;&#x8BF4;&#x670D;&#x4EBA;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x5B83;&#x6CA1;&#x6709;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x7684;&#x4E8B;&#x5B9E;&#x5960;&#x57FA;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x4E00;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x63D0;&#x4F9B;&#x601D;&#x7EF4;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x975E;&#x601D;&#x7EF4;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x672C;&#x4E66;&#x4E2D;&#x5404;&#x79CD;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x8BB0;&#x5F55;&#x90FD;&#x8DDF;&#x968F;&#x7740;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x529B;&#x56FE;&#x4F7F;&#x5B83;&#x80FD;&#x4E3A;&#x4ED6;&#x4EBA;&#x63D0;&#x4F9B;&#x601D;&#x7EF4;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x672C;&#x4E66;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3A;&#x5206;&#x6790;&#x5BF9;&#x8C61;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x540C;&#x4E2D;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x73B0;&#x8C61;&#xFF0C;&#x53EF;&#x79F0;&#x4E3A;&#x201C;&#x7F8E;&#x56FD;&#x73B0;&#x50CF;&#x201D;&#x3002;&#x201C;&#x4E2D;&#x56FD;&#x73B0;&#x8C61;&#x201D;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5177;&#x6709;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x60A0;&#x4E45;&#x5386;&#x53F2;&#x7684;&#x6587;&#x660E;&#x53E4;&#x8001;&#x5927;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x5F80;&#x8FD1;&#x4EE3;&#x4E2D;&#x8870;&#x4E86;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x843D;&#x540E;&#x4E8E;&#x4E16;&#x754C;&#x73B0;&#x4EE3;&#x6C11;&#x65CF;&#x4E4B;&#x6797;&#xFF1F;&#x8FD9;&#x5F15;&#x8D77;&#x51E0;&#x4EE3;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x3002;&#x800C;&#x201C;&#x7F8E;&#x56FD;&#x73B0;&#x8C61;&#x201D;&#x7684;&#x7EF4;&#x5EA6;&#x5374;&#x4E0D;&#x540C;&#xFF0C;&#x4EBA;&#x4EEC;&#x611F;&#x5230;&#x7591;&#x60D1;&#x7684;&#x662F;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x53EA;&#x6709;&#x4E24;&#x767E;&#x5E74;&#x77ED;&#x6682;&#x5386;&#x53F2;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x7684;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF1F;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E24;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x751F;&#x6D3B;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x7684;&#x5B66;&#x8005;&#x6709;&#x8D23;&#x4EFB;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#xFF0C;&#x5177;&#x6709;&#x53CC;&#x91CD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4ED6;&#x65E2;&#x6709;&#x8D23;&#x4EFB;&#x7814;&#x7A76;&#x201C;&#x4E2D;&#x56FD;&#x73B0;&#x8C61;&#x201D;&#xFF0C;&#x4E5F;&#x6709;&#x8D23;&#x4EFB;&#x7814;&#x7A76;&#x201C;&#x7F8E;&#x56FD;&#x73B0;&#x8C61;&#x201D;&#x3002;&#x7531;&#x6B64;&#x65B9;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x6211;&#x548C;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x597D;&#x5730;&#x52D8;&#x63A2;&#x4E2D;&#x56FD;&#x7684;&#x5F3A;&#x76DB;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x300A;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x300B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x800C;&#x53C8;&#x9887;&#x4E3A;&#x8D39;&#x89E3;&#x7684;&#x4E66;&#x540D;&#x3002;&#x6211;&#x8D77;&#x8FDB;&#x4E2A;&#x4E66;&#x540D;&#x7684;&#x7528;&#x610F;&#x5728;&#x4E8E;&#x8868;&#x660E;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x5747;&#x8D28;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x53D1;&#x6389;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4EBA;&#x4EEC;&#x4ECE;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x7684;&#x89C2;&#x5FF5;&#x51FA;&#x53D1;&#xFF0C;&#x628A;&#x7F8E;&#x56FD;&#x4EC5;&#x4F29;&#x770B;&#x6210;&#x662F;&#x201C;&#x5265;&#x524A;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x201D;&#xFF0C;&#x201C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x201D;&#xFF0C;&#x770B;&#x5F97;&#x4E00;&#x65E0;&#x662F;&#x5904;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5B9E;&#x7684;&#x7F8E;&#x56FD;&#x540C;&#x6837;&#x53CD;&#x5BF9;&#x8FD9;&#x7965;&#x7684;&#x201C;&#x7F8E;&#x56FD;&#x201D;&#x3001;&#x50F5;&#x5316;&#x89C2;&#x5FF5;&#x4E2D;&#x7684;&#x7F8E;&#x56FD;&#x3002;&#x5982;&#x4ECA;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x53E6;&#x4E00;&#x79CD;&#x6781;&#x7AEF;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x628A;&#x7F8E;&#x56FD;&#x60F3;&#x8C61;&#x6210;&#x5BCC;&#x4E3D;&#x5929;&#x5802;&#xFF0C;&#x5341;&#x5168;&#x5341;&#x7F8E;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5B9E;&#x7684;&#x7F8E;&#x56FD;&#x540C;&#x6837;&#x53CD;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x7F8E;&#x56FD;&#x201D;&#x3001;&#x7406;&#x60F3;&#x5316;&#x7684;&#x7F8E;&#x56FD;&#x3002;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x672C;&#x8EAB;&#xFF0C;&#x5B83;&#x6709;&#x5B83;&#x7684;&#x80AF;&#x5B9A;&#x6027;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x6709;&#x5B83;&#x7684;&#x5426;&#x5B9A;&#x6027;&#x529B;&#x91CF;&#xFF0C;&#x51E1;&#x662F;&#x5728;&#x80FD;&#x53D1;&#x73B0;&#x80AF;&#x5B9A;&#x6027;&#x529B;&#x91CF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x80FD;&#x53D1;&#x73B0;&#x5426;&#x5B9A;&#x6027;&#x7684;&#x529B;&#x91CF;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x300A;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x300B;&#x7684;&#x57FA;&#x672C;&#x610F;&#x8574;&#x3002;</p>
<p>&#x300A;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x300B;&#xFF0C;&#x8868;&#x660E;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x672C;&#x8FD0;&#x52A8;&#x3002;&#x4F46;&#x51E1;&#x53EA;&#x8981;&#x662F;&#x4EBA;&#x7C7B;&#x675C;&#x4F1A;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x94C1;&#x677F;&#x4E00;&#x5757;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x5F52;&#x4E8E;&#x4E00;&#x4E2A;&#x65E2;&#x5B9A;&#x7684;&#x6982;&#x5FF5;&#x4E4B;&#x4E0B;&#x3002;&#x300A;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x300B;&#xFF0C;&#x8868;&#x793A;&#x4E86;&#x672C;&#x4E66;&#x8BD5;&#x56FE;&#x63ED;&#x793A;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E2D;&#x4EC0;&#x4E48;&#x56E0;&#x7D20;&#x5206;&#x522B;&#x6784;&#x6210;&#x8FD9;&#x4E24;&#x79CD;&#x76F8;&#x5BF9;&#x7684;&#x4E3A;&#x91CF;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x6765;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#xFF1A;&#x201C;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x201D;&#x3002;</p>
<p>&#x8D8A;&#x662F;&#x6DF1;&#x5165;&#x5730;&#x7814;&#x7A76;&#x7F8E;&#x56FD;&#xFF0C;&#x8D8A;&#x662F;&#x6446;&#x8131;&#x4E86;&#x6D6E;&#x5149;&#x63A0;&#x5F71;&#x7684;&#x56FE;&#x666F;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x8FD9;&#x79CD;&#x5185;&#x5728;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5B66;&#x8005;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5F53;&#x4F5C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x6765;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x7528;&#x73AB;&#x7470;&#x8272;&#x6765;&#x6D82;&#x62B9;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x7164;&#x7070;&#x8272;&#x6765;&#x6D82;&#x62B9;&#x5B83;&#x3002;&#x800C;&#x5E94;&#x5F53;&#x5BA2;&#x89C2;&#x5730;&#x8FA8;&#x522B;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5229;&#x5F0A;&#x6240;&#x5728;&#x3002;&#x603B;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x5B66;&#x8005;&#x5BF9;&#x65E2;&#x5B58;&#x7684;&#x4E8B;&#x7269;&#x90FD;&#x5E94;&#x6301;&#x6279;&#x5224;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x662F;&#x63A8;&#x8FDB;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x6700;&#x91CD;&#x8981;&#x7684;&#x52A8;&#x529B;&#x3002;&#x5BF9;&#x7F8E;&#x56FD;&#xFF0C;&#x6211;&#x662F;&#x6301;&#x8FD9;&#x79CD;&#x6279;&#x5224;&#x6001;&#x5EA6;&#x7684;&#x3002;&#x503C;&#x5F97;&#x4E3B;&#x4E49;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x597D;&#x7684;&#x8FD8;&#x662F;&#x574F;&#x7684;&#xFF0C;&#x5747;&#x662F;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x4E00;&#x793E;&#x4F1A;&#x4E00;&#x6587;&#x5316;&#x6761;&#x4EF6;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x4E2D;&#x5B83;&#x4EEC;&#x624D;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x80FD;&#x7B52;&#x5355;&#x5730;&#x5C06;&#x5B83;&#x4EEC;&#x5957;&#x7528;&#x5230;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x4E2D;&#x53BB;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x540C;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x4E0D;&#x53EF;&#x80FD;&#x7B52;&#x5355;&#x6A21;&#x4EFF;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5927;&#x56FD;&#x91CC;&#xFF0C;&#x4E3E;&#x51FA;&#x4E00;&#x79CD;&#x7F8E;&#x56FD;&#x5F62;&#x8C61;&#x6765;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E3E;&#x51FA;&#x4E00;&#x79CD;&#x4E0E;&#x4E4B;&#x5BF9;&#x7ACB;&#x7684;&#x7F8E;&#x56FD;&#x5F62;&#x8C61;&#x3002;&#x5982;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x5BCC;&#x7532;&#x5929;&#x4E0B;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E0D;&#x5C11;&#x4EBA;&#x5F88;&#x5BCC;&#x6709;&#xFF0C;&#x5BCC;&#x5230;&#x62E5;&#x6709;&#x79C1;&#x4EBA;&#x55B7;&#x6C14;&#x5BA2;&#x673A;&#x7684;&#x4E5F;&#x4E0D;&#x4E4F;&#x5176;&#x4EBA;&#x3002;&#x5927;&#x591A;&#x6570;&#x6C11;&#x4F17;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x53EF;&#x4EE5;&#x8BB2;&#x662F;&#x201C;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#x201D;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x4E00;&#x822C;&#x90FD;&#x62E5;&#x6709;&#x5C0F;&#x6C7D;&#x8F66;&#x7B49;&#x8BBE;&#x5907;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x90A3;&#x4EBA;&#x4EEC;&#x9A6C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x63CF;&#x7ED8;&#x51FA;&#x53E6;&#x4E00;&#x79CD;&#x7F8E;&#x56FD;&#x3002;&#x5728;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x4F2F;&#x514B;&#x5229;&#x5206;&#x6821;&#xFF0C;&#x6709;&#x4E00;&#x5757;&#x5730;&#x65B9;&#x88AB;&#x79F0;&#x4E3A;&quot;&#x4EBA;&#x6C11;&#x516C;&#x56ED;&#x201D;&#xFF08;People&apos;s Park&#xFF09;&#x3002;&#x6240;&#x8C13;&#x201C;&#x4EBA;&#x6C11;&#x516C;&#x56ED;&#x201D;&#xFF0C;&#x539F;&#x662F;&#x4F2F;&#x514B;&#x83B1;&#x5206;&#x6821;&#x7684;&#x4E00;&#x5757;&#x7A7A;&#x5730;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x88AB;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x5360;&#x636E;&#x3002;&#x6211;&#x5728;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x5929;&#x5927;&#x7EA6;&#x6709;&#x4E0A;&#x767E;&#x540D;&#x7A7F;&#x5F97;&#x7834;&#x7834;&#x70C2;&#x70C2;&#x7684;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x8FC7;&#x591C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x7684;&#x7528;&#x7834;&#x5E03;&#x642D;&#x4E86;&#x5C0F;&#x8D26;&#x7BF7;&#xFF0C;&#x6709;&#x7684;&#x5C31;&#x5728;&#x5730;&#x4E0A;&#x94FA;&#x4E0A;&#x62A5;&#x7EB8;&#xFF0C;&#x5E2D;&#x5730;&#x800C;&#x7761;&#x3002;&#x8FD9;&#x4E9B;&#x7F8E;&#x56FD;&#x4EBA;&#x80AE;&#x810F;&#x3001;&#x6C61;&#x79FD;&#x3001;&#x65E0;&#x7CBE;&#x6253;&#x91C7;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x7B26;&#x5408;&#x7F8E;&#x56FD;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6BCF;&#x5929;&#x65E9;&#x6668;&#x7531;&#x6559;&#x4F1A;&#x6148;&#x5584;&#x673A;&#x6784;&#x6765;&#x53D1;&#x65E9;&#x70B9;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x6E38;&#x6CF3;&#x6C60;&#x5B9A;&#x671F;&#x5F00;&#x653E;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x6765;&#x6D17;&#x8EAB;&#x3002;&#x5C31;&#x5728;&#x5E03;&#x4EC0;&#x5BA3;&#x5E03;&#x5C31;&#x4EFB;&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x4EFB;&#x603B;&#x7EDF;&#x90A3;&#x5929;&#x6669;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5728;&#x65E7;&#x91D1;&#x5C71;&#x7684;&#x5E03;&#x4EC0;&#x5927;&#x8857;&#x4E24;&#x65C1;&#x9AD9;&#x697C;&#x7684;&#x95E8;&#x6D1E;&#x91CC;&#xFF0C;&#x7761;&#x7740;&#x4E0D;&#x5C11;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x5417;&#xFF1F;&#x6050;&#x4F2F;&#x4E0D;&#x80FD;&#x7528;&#x4E00;&#x5B57;&#x6765;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x4E5F;&#x8BA4;&#x4E3A;&#x7F8E;&#x56EF;&#x662F;&#x4E00;&#x4E2A;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#x3002;&#x5BAA;&#x6CD5;&#x3001;&#x7ADE;&#x9009;&#x3001;&#x4E09;&#x6743;&#x5206;&#x7ACB;&#x3001;&#x516C;&#x6C11;&#x53C2;&#x653F;&#x3001;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x7684;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#xFF0C;&#x4F46;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x770B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x771F;&#x7684;&#x80FD;&#x4E3B;&#x5BFC;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x6CBB;&#x5417;&#xFF1F;&#x6211;&#x5728;&#x672C;&#x4E66;&#x4E2D;&#x7684;&#x5206;&#x6790;&#x8868;&#x660E;&#xFF0C;&#x4E3B;&#x5BFC;&#x653F;&#x6CBB;&#x7684;&#x6743;&#x52BF;&#x96C6;&#x56E2;&#x662F;&#x51CC;&#x9A7E;&#x4E8E;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x4E4B;&#x4E0A;&#x7684;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x5BF9;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x5236;&#x7EA6;&#xFF0C;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x3002;&#x8FDE;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x90FD;&#x8868;&#x793A;&#x8FC7;&#xFF1A;&#x201C;&#x5728;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x7684;&#x5DEE;&#x522B;&#x662F;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x4EE5;&#x81F4;&#x4E00;&#x4E2A;&#x96C6;&#x56E2;&#x53EF;&#x4EE5;&#x7528;&#x975E;&#x653F;&#x6CBB;&#x624B;&#x6BB5;&#x6765;&#x51B3;&#x5B9A;&#x53E6;&#x4E00;&#x4E2A;&#x96C6;&#x56E2;&#x7978;&#x798F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x79CD;&#x653F;&#x6CBB;&#x7684;&#x6C11;&#x4E3B;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x6325;&#x9002;&#x5F53;&#x7684;&#x529F;&#x80FD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x5FC5;&#x987B;&#x5305;&#x542B;&#x7740;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x6709;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x4EE3;&#x8868;&#x6765;&#x63A7;&#x5236;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x6743;&#x5229;&#x3002;&#x201D;&#xFF08;&#x6089;&#x5C3C;&#x2022;&#x80E1;&#x514B;&#xFF1A;&#x300A;&#x8DA3;&#x6027;&#x3001;&#x793E;&#x4F1A;&#x795E;&#x8BDD;&#x548C;&#x6C11;&#x4E3B;&#x300B;&#xFF0C;&#x7B2C;286&#x9875;&#xFF09;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x51B3;&#x7B56;&#x6743;&#x4E3B;&#x8981;&#x5730;&#x63A7;&#x5236;&#x5728;&#x79C1;&#x4EBA;&#x8D22;&#x56E2;&#x624B;&#x4E2D;&#x3002;&#x8FD9;&#x662F;&#x6C11;&#x4E3B;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x4E0D;&#x6C11;&#x4E3B;&#x5417;&#xFF1F;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x4E00;&#x5B57;&#x6765;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x50CF;&#x8FD9;&#x7C7B;&#x7684;&#x6096;&#x8BBA;&#xFF0C;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x8BF4;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#x6EE1;&#x8857;&#x7684;&#x56FD;&#x5BB6;&#xFF1B;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7F8E;&#x56FD;&#x4E00;&#x4E2A;&#x4E0D;&#x90A3;&#x4E48;&#x6C11;&#x4E3B;&#x7684;&#x56FD;&#x5BB6;&#xFF1B;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x6559;&#x80B2;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x95EE;&#x9898;&#x6210;&#x5806;&#xFF1B;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x7B49;&#x81F3;&#x4E0A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7F8E;&#x56FD;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5E73;&#x7B49;&#xFF1B;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5371;&#x673A;&#x91CD;&#x91CD;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x7528;&#x4E8B;&#x5B9E;&#x7684;&#x7684;&#x7F8E;&#x56FD;&#x53CD;&#x5BF9;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x7603;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x6240;&#x6709;&#x7684;&#x897F;&#x65B9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x3002;&#x6211;&#x4EC5;&#x4EC5;&#x60F3;&#x901A;&#x8FC7;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x4E2A;&#x6848;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6765;&#x4FC3;&#x8FDB;&#x6211;&#x4EEC;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x95F4;&#x63A5;&#x5730;&#x4E5F;&#x4FC3;&#x8FDB;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4E00;&#x767E;&#x4E94;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x548C;&#x6069;&#x683C;&#x65AF;&#x5C31;&#x5728;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x4E2D;&#x5BA3;&#x5E03;&#xFF1A; &#x201C;&#x968F;&#x7740;&#x5927;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x8D56;&#x4EE5;&#x751F;&#x4EA7;&#x548C;&#x5360;&#x6709;&#x4EA7;&#x54C1;&#x7684;&#x57FA;&#x7840;&#x672C;&#x8EAB;&#x4E5F;&#x5C31;&#x4ECE;&#x5B83;&#x7684;&#x811A;&#x4E0B;&#x88AB;&#x6316;&#x6389;&#x4E86;&#x3002;&#x5B83;&#x9996;&#x5148;&#x751F;&#x4EA7;&#x7684;&#x662F;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x6398;&#x5893;&#x4EBA;&#x3002;&#x201D;&#xFF08;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x9009;&#x96C6;&#x300B;&#xFF0C;&#x7B2C;&#x4E00;&#x5377;&#xFF0C;&#x7B2C;263&#x9875;&#xFF09;&#x5217;&#x5B81;&#x5728;&#x672C;&#x4E16;&#x7EAA;&#x521D;&#x65E9;&#x5C31;&#x5BA3;&#x5E03;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x4E3A;&#x201C;&#x5782;&#x6B7B;&#x7684;&#x201D;&#x548C;&#x201C;&#x8150;&#x673D;&#x7684;&#x201D;&#x3002;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4F9D;&#x7136;&#x5728;&#x53D1;&#x5C55;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x3002;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x5224;&#x65AD;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4F46;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x6307;&#x793A;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x72AE;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x9700;&#x8981;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x7684;&#x6210;&#x719F;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x6CA1;&#x6709;&#x6210;&#x719F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EFB;&#x4F55;&#x4E3B;&#x89C2;&#x7684;&#x5224;&#x65AD;&#x53CD;&#x800C;&#x4E0D;&#x7B26;&#x5408;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E30;&#x4E49;&#x7684;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x53D7;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5F3A;&#x5316;&#x7684;&#x63A8;&#x52A8;&#xFF0C;&#x4E00;&#x5EA6;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5168;&#x76D8;&#x5426;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E00;&#x662F;&#x53D7;&#x4E86;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x4F7F;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x5BA2;&#x89C2;&#x5730;&#x3001;&#x79D1;&#x5B66;&#x5730;&#x5224;&#x65AD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x4E8C;&#x662F;&#x201C;&#x5DE6;&#x201D;&#x7684;&#x601D;&#x6F6E;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x4E3A;&#x7EB2;&#xFF0C;&#x8FD9;&#x4E8E;&#x6270;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x900F;&#x89C6;&#xFF0C;&#x4E5F;&#x59A8;&#x788D;&#x4EBA;&#x4EEC;&#x501F;&#x9274;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x5148;&#x8FDB;&#x7ECF;&#x9A8C;&#x3002;&#x4E0D;&#x4EC5;&#x59A8;&#x788D;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x59A8;&#x788D;&#x4E86;&#x4EBA;&#x4EEC;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x548C;&#x628A;&#x63E1;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5F0A;&#x7AEF;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#x5236;&#x5EA6;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x77DB;&#x76FE;&#xFF0C;&#x51B2;&#x7A81;&#xFF0C;&#x9700;&#x6C42;&#x3002;&#x4E86;&#x89E3;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x901A;&#x8FC7;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#xFF0C;&#x7F13;&#x548C;&#x51B2;&#x7A81;&#xFF0C;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x5982;&#x82E5;&#x6211;&#x5BF9;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x8FDB;&#x6B65;&#xFF0C;&#x90A3;&#x5C31;&#x5B9E;&#x73B0;&#x4E86;&#x6211;&#x7684;&#x521D;&#x8877;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x51C6;&#x786E;&#x6216;&#x8005;&#x7CBE;&#x786E;&#x5730;&#x4E86;&#x89E3;&#x548C;&#x628A;&#x63E1;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x662F;&#x5206;&#x6790;&#x548C;&#x8BC4;&#x4EF7;&#x3002;&#x672C;&#x4E66;&#x5373;&#x672C;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x672C;&#x4E66;&#x5171;&#x6709;&#x5341;&#x4E00;&#x7AE0;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x627C;&#x8981;&#x70B9;&#x660E;&#x4E00;&#x4E0B;&#xFF1A;&#xFF08;1&#xFF09;&#x793E;&#x4F1A;&#x4E0D;&#x5747;&#x8861;&#x53D1;&#x53CA;&#x5176;&#x8BF8;&#x7279;&#x70B9;&#xFF1B;&#xFF08;2&#xFF09;&#x4E3B;&#x5BFC;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x53CA;&#x5176;&#x6D41;&#x53D8;&#xFF1B;&#xFF08;3&#xFF09;&#x6C11;&#x65CF;&#x7684;&#x591A;&#x6837;&#x6027;&#x683C;&#x53CA;&#x5176;&#x793E;&#x4F1A;&#x529F;&#x6548;&#xFF1B;&#xFF08;4&#xFF09;&#x8C03;&#x8282;&#x4EBA;&#x4EEC;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x7684;&#x6B63;&#x5F0F;&#x548C;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x673A;&#x5236;&#xFF1B;&#xFF08;5&#xFF09;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x6D3B;&#x8DC3;&#x7684;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#x53CA;&#x5176;&#x5173;&#x7CFB;&#xFF1B;&#xFF08;6&#xFF09;&#x7ADE;&#x9009;&#x4E2D;&#x7684;&#x6C11;&#x4E3B;&#x548C;&#x975E;&#x6C11;&#x4E3B;&#x56E0;&#x7D20;&#xFF1B;&#xFF08;7&#xFF09;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x653F;&#x6CBB;&#x8FD0;&#x4F5C;&#x53CA;&#x5176;&#x7279;&#x5F81;&#xFF1B;&#xFF08;8&#xFF09;&#x975E;&#x653F;&#x6CBB;&#x7684;&#x534F;&#x8C03;&#x673A;&#x5236;&#x53CA;&#x793E;&#x4F1A;&#x5316;&#x7684;&#x7BA1;&#x5236;&#xFF1B;&#xFF08;9&#xFF09;&#x6587;&#x5316;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x4E43;&#x81F3;&#x5236;&#x5EA6;&#x7684;&#x590D;&#x5236;&#x4E0E;&#x6559;&#x80B2;&#x7684;&#x5173;&#x8054;&#xFF1B;&#xFF08;10&#xFF09;&#x601D;&#x60F3;&#x5728;&#x793E;&#x5168;&#x53D1;&#x5C55;&#x548C;&#x7BA1;&#x7406;&#x4E2D;&#x7684;&#x4F5C;&#x7529;&#xFF1B;&#xFF08;11&#xFF09;&#x5371;&#x53CA;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x79CD;&#x79CD;&#x6F5C;&#x6D41;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x5341;&#x4E00;&#x7AE0;&#x5305;&#x542B;&#x4E86;&#x4E0D;&#x5C11;&#x65B9;&#x9762;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5BF9;&#x8C61;&#x662F;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x5B9E;&#x9645;&#x4E0A;&#x6D89;&#x53CA;&#x7684;&#x9762;&#x53EA;&#x662F;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x6709;&#x9650;&#x7684;&#x5C42;&#x9762;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6211;&#x60F3;&#x672C;&#x4E66;&#x6709;&#x4E24;&#x70B9;&#x4E0D;&#x8DB3;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF1A;&#x672C;&#x4E66;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x9762;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6DB5;&#x76D6;&#x7F8E;&#x56FD;&#x6797;&#x6797;&#x603B;&#x603B;&#x3002;&#x7684;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#xFF0C;&#x56E0;&#x6B64;&#x5E94;&#x8BE5;&#x8BF4;&#x6709;&#x5C40;&#x9650;&#x6027;&#x3002;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x4E9B;&#x9762;&#x80FD;&#x5145;&#x5206;&#x5730;&#x53CD;&#x6620;&#x672C;&#x4E66;&#x6240;&#x8981;&#x63A2;&#x8BA8;&#x7684;&#x4E3B;&#x9898;&#x3002;&#x6211;&#x60F3;&#x505A;&#x201C;&#x7AA5;&#x6591;&#x89C1;&#x8C79;&#x201D;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x95EE;&#x9898;&#x662F;&#x201C;&#x6591;&#x201D;&#x627E;&#x5230;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x60F3;&#x662F;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x4E0D;&#x591A;&#x3002;&#x597D;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5927;&#x91CF;&#x5176;&#x4ED6;&#x7684;&#x6587;&#x732E;&#xFF0C;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x672C;&#x4E66;&#x7684;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x6211;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x89C2;&#x5BDF;&#x8005;&#x800C;&#x975E;&#x8003;&#x5BDF;&#x8005;&#x6765;&#x5206;&#x6790;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x5BF9;&#x4E0D;&#x5C11;&#x4E8B;&#x7269;&#x5747;&#x5C5E;&#x4E8E;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#xFF0C;&#x6709;&#x4E9B;&#x6570;&#x636E;&#x53CA;&#x6750;&#x6599;&#x867D;&#x6709;&#x6765;&#x6E90;&#xFF0C;&#x4F46;&#x8FBE;&#x4E0D;&#x5230;&#x4E25;&#x683C;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x6C34;&#x51C6;&#x3002;&#x6050;&#x6015;&#x5BF9;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x4F1A;&#x662F;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#xFF0C;&#x751A;&#x6216;&#x8C2C;&#x8BEF;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x5E0C;&#x671B;&#x4EBA;&#x4EEC;&#x4ECE;&#x5B8F;&#x89C2;&#x675C;&#x4F1A;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x800C;&#x4E0D;&#x8981;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x5FAE;&#x751F;&#x7269;&#x5B66;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x7528;&#x592A;&#x591A;&#x7684;&#x601D;&#x8FA9;&#x5206;&#x6790;&#x548C;&#x7406;&#x8BBA;&#x5F15;&#x8BC1;&#x6765;&#x6298;&#x78E8;&#x8BFB;&#x8005;&#xFF0C;&#x672C;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x5728;&#x4E8E;&#x6B64;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8981;&#x611F;&#x8C22;&#x5F88;&#x591A;&#x673A;&#x6784;&#x548C;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#xFF08;&#x5B83;&#xFF09;&#x4EEC;&#x5BF9;&#x672C;&#x4E66;&#x7684;&#x6210;&#x7A3F;&#x8D77;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6CA1;&#x6709;&#x4ED6;&#xFF08;&#x5B83;&#xFF09;&#x4EEC;&#xFF0C;&#x672C;&#x4E66;&#x662F;&#x4E0D;&#x80FD;&#x5199;&#x6210;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8981;&#x611F;&#x8C22;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#xFF08;APSA&#xFF09;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#x4EE3;&#x8868;&#x56E2;&#x5E94;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#x7684;&#x9080;&#x8BF7;&#xFF0C;&#x7531;&#x7F8E;&#x65B9;&#x5B89;&#x6392;&#x4E86;&#x975E;&#x5E38;&#x4E30;&#x5BCC;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F80;&#x7F8E;&#x56FD;&#x5B9E;&#x9645;&#x653F;&#x6CBB;&#x8FD0;&#x4F5C;&#x65B9;&#x9762;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF1B;&#x7F8E;&#x4E2D;&#x5B66;&#x672F;&#x4EA4;&#x6D41;&#x59D4;&#x4F1A;&#xFF08;CSCPRC&#xFF09;&#xFF0C;&#x9080;&#x8BF7;&#x6211;&#x5728;&#x4EE3;&#x8868;&#x56E2;&#x7ED3;&#x675F;&#x8BBF;&#x95EE;&#x4E4B;&#x540E;&#x5728;&#x7F8E;&#x56FD;&#x505A;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x8BBF;&#x95EE;&#x5B66;&#x8005;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x5168;&#x90E8;&#x8D39;&#x7528;&#xFF1B;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x5B89;&#x6392;&#x51FA;&#x8FD9;&#x6837;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x6211;&#x79BB;&#x5F00;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F7F;&#x6211;&#x6709;&#x65F6;&#x95F4;&#x7814;&#x7A76;&#x8FD9;&#x4E00;&#x8BFE;&#x9898;&#xFF1B;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#xFF08;The University of Iowa&#xFF09;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#xFF0C; &#x5728;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x63A5;&#x5F85;&#x4E86;&#x6211;&#xFF0C;&#x5E76;&#x5411;&#x6211;&#x63D0;&#x4F9B;&#x4E86;&#x6240;&#x6709;&#x7814;&#x7A76;&#x548C;&#x529E;&#x516C;&#x7684;&#x4FBF;&#x5229;&#xFF1B;&#x5BC6;&#x6B47;&#x6839;&#x5927;&#x5B66;&#x7684;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#xFF0C;&#x4FC4;&#x4EA5;&#x4FC4;&#x5DDE;&#x7684;&#x8FC8;&#x963F;&#x5BC6;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#xFF0C;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x5723;&#x5730;&#x4E9A;&#x54E5;&#x5206;&#x6821;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x5B66;&#x9662;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x5B89;&#x6392;&#x6211;&#x505A;&#x4E86;&#x77ED;&#x671F;&#x7684;&#x8BBF;&#x95EE;&#xFF1B;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E26;&#x5927;&#x5B66;&#x7684;&#x4F2F;&#x514B;&#x5229;&#x5206;&#x6821;&#x7684;&#x4E1C;&#x4E9A;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x6211;&#x5728;&#x90A3;&#x91CC;&#x505A;&#x4E86;&#x4E09;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x8BBF;&#x95EE;&#x5B66;&#x8005;&#xFF0C;&#x53D7;&#x5230;&#x70ED;&#x60C5;&#x7684;&#x63A5;&#x5F85;&#x3002;&#x6700;&#x540E;&#x6211;&#x8981;&#x611F;&#x8C22;&#x65E5;&#x672C;&#x5E86;&#x5E94;&#x5927;&#x5B66;&#x6CD5;&#x5B66;&#x90E8;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4E00;&#x5468;&#x8BBF;&#x95EE;&#x4F7F;&#x6211;&#x83B7;&#x5F97;&#x201C;&#x592A;&#x9633;&#x5E1D;&#x56FD;&#x201D;&#x4E00;&#x8282;&#x7684;&#x611F;&#x6027;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4ECE;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x611F;&#x8C22;&#xFF1A;&#x7F8E;&#x4E2D;&#x5B66;&#x672F;&#x4EA4;&#x6D41;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x4F5B;&#x6770;&#x7EB3;&#xB7;&#x4E25;&#x5973;&#x58EB;&#xFF0C;&#x5979;&#x7CBE;&#x5FC3;&#x5B89;&#x6392;&#x4E86;&#x6211;&#x7684;&#x8BBF;&#x95EE;&#x8BA1;&#x5212;&#xFF1B;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x7684;&#x65AF;&#x4EE3;&#x7EF4;&#x65AF;&#x6559;&#x6388;&#x548C;&#x5BB6;&#x5165;&#xFF0C;&#x4ED6;&#x5728;&#x4E09;&#x4E2A;&#x6708;&#x4E2D;&#x7ED9;&#x6211;&#x63D0;&#x4F9B;&#x7684;&#x4FBF;&#x5229;&#x662F;&#x4EFB;&#x4F55;&#x4ED6;&#x4EBA;&#x4E0D;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#xFF1B;&#x7231;&#x8377;&#x534E;&#x5927;&#x5B66;&#x653F;&#x6CBB;&#x5B66;&#x7CFB;&#x4E3B;&#x4EFB;&#x9053;&#x683C;&#x62C9;&#x65AF;&#x2022;&#x9A6C;&#x5FB7;&#x68EE;&#x6559;&#x6388;&#x53CA;&#x5168;&#x4F53;&#x6559;&#x804C;&#x4EBA;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E2E;&#x52A9;&#x6211;&#x514B;&#x670D;&#x4E86;&#x8BB8;&#x591A;&#x56F0;&#x96BE;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x8FD8;&#x6709;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x4F1A;&#x4E3B;&#x5E2D;&#x8DEF;&#x8F9B;&#xB7;&#x6D3E;&#x4F0A;&#x6559;&#x6388;&#xFF0C;&#x8FC8;&#x963F;&#x5BC6;&#x5927;&#x5B66;&#x7684;&#x963F;&#x8BFA;&#x5FB7;&#x6559;&#x6388;&#xFF0C;&#x5BC6;&#x6B47;&#x6839;&#x5927;&#x5B66;&#x7684;&#x5965;&#x514B;&#x68EE;&#x4F2F;&#x683C;&#x6559;&#x6388;&#x548C;&#x674E;&#x4F83;&#x5982;&#x6559;&#x6388;&#xFF0C;&#x9521;&#x62C9;&#x6C42;&#x65AF;&#x5927;&#x5B66;&#x7684;&#x7F57;&#x68EE;&#x52C3;&#x9C81;&#x59C6;&#x6559;&#x63F4;&#xFF0C;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x5723;&#x5730;&#x4E9A;&#x54E5;&#x5206;&#x6821;&#x7684;&#x9A6C;&#x5C14;&#x2022;&#x5361;&#x52D2;&#x6559;&#x6388;&#xFF0C;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x4F2F;&#x514B;&#x83B1;&#x5206;&#x6821;&#x7F57;&#x4F2F;&#x7279;&#x2022;&#x65AF;&#x5361;&#x62C9;&#x534E;&#x8BFA;&#x6559;&#x6388;&#x548C;&#x9AD9;&#x82E5;&#x65AF;&#x6559;&#x6388;&#xFF1B;&#x65E5;&#x672C;&#x5E86;&#x5E94;&#x5927;&#x5B66;&#x56FD;&#x5206;&#x826F;&#x6210;&#x6559;&#x6388;&#x7B49;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7ED9;&#x4E86;&#x6211;&#x5B9D;&#x8D35;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x8981;&#x611F;&#x8C22;&#x6211;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x56FD;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x7F8E;&#x56FD;&#x751F;&#x6D3B;&#x591A;&#x5E74;&#xFF0C;&#x8BB8;&#x591A;&#x89C1;&#x89E3;&#x4EE4;&#x6211;&#x8305;&#x585E;&#x987F;&#x5F00;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x90D1;&#x4E16;&#x5E73;&#x3001;&#x6C88;&#x5D4C;&#x3001;&#x9648;&#x5CF0;&#x3001;&#x516C;&#x5A77;&#x3001;&#x5468;&#x96EA;&#x5149;&#x3001;&#x4F59;&#x65ED;&#x3001;&#x738B;&#x4EBA;&#x529B;&#x3001;&#x5434;&#x4E39;&#x4E3D;&#x3001;&#x6797;&#x81F3;&#x654F;&#x3001;&#x5F90;&#x9A85;&#x534E;&#x3001;&#x9773;&#x5E73;&#x3001;&#x76D6;&#x54F2;&#x5A05;&#x3001;&#x8D6B;&#x96E8;&#x51E1;&#x3001;&#x6768;&#x65E5;&#x5747;&#x3001;&#x9EC4;&#x5E9A;&#x3001;&#x6731;&#x665F;&#x7B49;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6211;&#x5230;&#x8FBE;&#x4ED6;&#x4EEC;&#x90A3;&#x91CC;&#x65F6;&#xFF0C;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x6700;&#x5178;&#x578B;&#x7684;&#x4E2D;&#x56FD;&#x5F0F;&#x7684;&#x6B3E;&#x5F85;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x60F3;&#x611F;&#x8C22;&#x502A;&#x4E16;&#x96C4;&#x526F;&#x6559;&#x6388;&#xFF0C;&#x6211;&#x5728;&#x4F2F;&#x514B;&#x83B1;&#x4E0E;&#x4ED6;&#x671D;&#x5915;&#x76F8;&#x5904;&#xFF0C;&#x4ED6;&#x7ED9;&#x4E86;&#x6211;&#x771F;&#x8BDA;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x5728;&#x672C;&#x4E66;&#x7684;&#x6700;&#x540E;&#x6574;&#x7406;&#x9636;&#x6BB5;&#xFF0C;&#x4EFB;&#x6653;&#x3001;&#x4EC7;&#x5F00;&#x660E;&#x3001;&#x59DA;&#x52E4;&#x3001;&#x90ED;&#x5B9A;&#x5E73;&#x3001;&#x4E01;&#x6625;&#x82B3;&#x7B49;&#x4EBA;&#x5E2E;&#x52A9;&#x6574;&#x7406;&#x4E86;&#x8349;&#x7A3F;&#xFF0C;&#x4E01;&#x6625;&#x82B3;&#x7CBE;&#x5FC3;&#x6821;&#x8BFB;&#x4E86;&#x5168;&#x90E8;&#x4E66;&#x7A3F;&#xFF0C;&#x5728;&#x6B64;&#x8868;&#x793A;&#x8877;&#x5FC3;&#x7684;&#x611F;&#x8C22;&#x3002;&#x6211;&#x4E5F;&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x7CFB;&#x8D44;&#x6599;&#x5BA4;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5168;&#x4F53;&#x4EBA;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x90A3;&#x6837;&#x4E50;&#x610F;&#x5E2E;&#x52A9;&#x6211;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x8981;&#x611F;&#x8C22;&#x6211;&#x7684;&#x59BB;&#x5B50;&#x5468;&#x742A;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x7684;&#x5E2E;&#x52A9;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x4E0D;&#x80FD;&#x66FF;&#x4EE3;&#x7684;&#x3002;</p>
<p>&#x738B;&#x6CAA;&#x5B81;
1989&#x5E74;4&#x6708;1&#x65E5;
&#x4E8E;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7CFB;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 美国反对美国">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter001.html" class="navigation navigation-next " aria-label="Next page: 一、不均匀的土地">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序","level":"2.1","depth":1,"next":{"title":"一、不均匀的土地","level":"2.2","depth":1,"path":"chapters/chapter001.md","ref":"./chapters/chapter001.md","articles":[]},"previous":{"title":"美国反对美国","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"chapters/intro.md","mtime":"2020-07-19T09:00:45.364Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-19T09:05:12.950Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

